[
    {
        "heading": "КАТЕГОРИЗАЦИЯ И ЛЕКСИЧЕСКАЯ РЕПРЕЗЕНТАЦИЯ НОВЫХ ТИПОВ УГРОЗ ЦИФРОВОГО МИРА НА ПРИМЕРЕ НЕОЛОГИЗМОВ СОВРЕМЕННОГО АНГЛИЙСКОГО И НЕМЕЦКОГО ЯЗЫКОВ",
        "text": "В настоящей статье проводится фреймовый анализ макроконцепта «Событие» на трех уровнях категоризации: суперординантном, базовом и субординантном. Анализируется его лексическая репрезентация в неологизмах современного английского и немецкого языков. Особое внимание на субординантном уровне уделяется новым видам угрожающих событий, входящих в тип «цифровые события». Рассматривается перспективизация слотов фреймов угрожающих событий цифрового мира.\nКлючевые слова: событие, неологизм, категоризация, фрейм, угроза В рамках настоящей статьи мы рассматриваем макроконцепт «Событие» на традиционных трех уровнях категоризации: суперординантном, базовом и субординантном. Осуществляется фреймовый анализ событий на каждом из указанных уровней.\nНа суперординантном уровне находится общий фрейм «Событие» [Event]. Вероятностная модель фрейма «Событие» содержит следующие слоты:\n-Действие -Участники -Место -Время -Цель -отношение между участниками -эффект -причина -характеристика/признак -тип -предмет [Филлмор 1971;Заботкина 2017;FrameNet 2019].\nПри этом слоты «действие» и «участники» являются основными, в то время как остальные слоты не всегда бывают эксплицитны.\nБазовый уровень категоризации включает различные типы событий. Нами были выделены следующие: «социобытовые»; социокультурные; «цифровые»; экономические; политические; экологические; медицинские события. На наш взгляд, в каждом из указанных типов можно выделить ведущие слоты, наполнение которых определяет принадлежность к конкретному типу. Во фреймах «экономические события», «политические события» и «медицинские события» ведущим слотом является «цель». Во фрейме «социокультурные события» ведущими выступают слоты «цель» и «участники». Фрейм «цифровые события» содержит «инструмент» в качестве определяющего слота. Во фрейме «экологические события» определяющим можно назвать слот «эффект». Фрейм «социобытовые события» представляет наибольшую сложность в определении ведущего слота; наиболее выраженными можно назвать слоты «действие» (однако он является основным для всех типов событий) и «предмет», так как бытовая сфера зачастую предполагает взаимодействие с различными предметами. Каждый из приведенных типов структурируется отдельным фреймом.\nВыделенные типы событий коррелируют с основными наиболее активно пополняемыми концептуальными доменами. Особое место занимает субдомен «угрожающие события», так как современный мир характеризуется появлением новых вызо-Э.И. Бархатова. Категоризация и лексическая репрезентация... вов и рисков, что в свою очередь приводит к формированию новой лексики, репрезентирующей угрозу. Киберпространство является «благоприятной» средой для формирования новых типов угроз, в связи с чем в рамках настоящей статьи мы рассмотрим именно угрозы цифрового мира.\nТип «цифровые события» является одним из наиболее неоднородных, так как принадлежность события к данному типу определяется связью с техническими средствами или киберпространством. Таким образом, технические события могут быть близки экономическим (например, виды интернет-мошенничества), политическим и социальным (например, акции протеста, осуществляемые в киберпространстве) и т. д. С точки зрения фреймовой организации особенностью данного типа является наличие особого слота, который мы предлагаем определять как «инструмент-место». Мы считаем, что интернет является одновременно и инструментом, с помощью которого осуществляется коммуникация и прочая деятельность, и местом, так называемым киберпространством. Во фрейме «цифровые события» также профилируются слоты «степень» и «эффект». Степень воздействия обусловливается масштабом и скоростью распространения информации, что напрямую коррелирует со слотом «эффект». Наполнение слота «участники» может быть достаточно размытым, так как взаимодействие участников, как правило, осуществляется заочно. Соответственно, количество участников может быть непостоянным, роли участников также могут меняться, агенс (инициатор) нередко бывает анонимным. В связи с этим слот «отношения между участниками» также зачастую бывает комплексным. Слот «цель» может как отчетливо профилироваться (как в примере ниже), так и отсутствовать полностью (например, bit rot − потеря информации в электронной форме).\nКак в английском, так и в немецком языке в последнее время образовались неологизмы, репрезентирующие преступную деятельность в интернете, например, cyber-crime, E-Kriminalität. Примеры употребления включают:\n\"While his career started out as a lawyer fighting cybercrime, Sullivan switched to working within tech companies, starting with eBay\" (Хотя Салливан начинал свою карьеру в качестве юриста, борющегося с киберпреступностью, затем он переключился на работу в IT-компаниях, начав с eBay) [Business Insider 2017].\n\"Bei einem europäischen Polizeikongress in Bonn mahnte Storbeck am Dienstag schnelles Handeln an . Sonst drohe die Gefahr, dass die E-Kriminalität einen uneinholbaren Vorsprung gegenüber den Strafverfolgern erringe\" (Во вторник на конгрессе европейской полиции в Бонне Шторбек призвал к оперативным действиям. В противном случае существует опасность, что киберпреступность получит неоспоримое преимущество над правоохранительной системой) [Spiegel Online 2005].\nНа субординантном уровне проанализируем структуру фрейма английского неологизма digital wildfire, определяемого как «быстрое распространение в интернете ложной или засекреченной/конфиденциальной информации» (false or sensitive information that spreads very rapidly over the Internet) [Cambridge 2019].\nВо фрейме «digital wildfire» перспективизируются следующие слоты.\n-Действие -распространение ложной информации; -Участники -агенс-злоумышленник, пациенс -получатель ложной информации либо владелец конфиденциальной информации; -Эффект -ложная интерпретация событий, ухудшение репутации; -Цель -обман, дискредитация; -Инструмент-место -Интернет; -Отношение между участниками -анонимность агенса (распространителя информации); пациенс -жертва; интернет-сообщество может исполнять роли как агенса, так и пациенса. Если речь идет о распространении ложной информации, то пользователи являются пациенсами и агенсами одновременно, так как сами получают недостоверную информацию, таким образом, становясь жертвой, и способствуют дальнейшему распространению ложной информации (например, посредством многочисленных «репосты»), т. е. неосознанно становятся «сообщниками» основного, анонимного агенса. Если же речь идет о распространении конфиденциальной информации, интернет-сообщество также выступает в роли дополнительного агенса. При этом пользователи, как правило, не осознают себя агенсами, что представляет дополнительную опасность и угрозу.\nЭ.И. Бархатова. Категоризация и лексическая репрезентация...\n-Степень -очень быстро (very rapidly) и масштабно (подобно wildfire -лесному пожару). Рассмотрим далее пример одного из неологизмов немецкого языка, репрезентирующего цифровую угрозу -das Suchmaschinenspamming (англ. spamdexing, рус. поисковой спам). Данный вид интернет-мошенничества заключается в манипуляции результатами поиска в поисковых системах с целью обмана пользователя, т. е. недобросовестные компании или разработчики сайтов стремятся к тому, чтобы появляться в рейтинге запросов на первых местах. В результате затрудняется работа поисковых машин, ранжирование сайтов становится необъективным, снижается релевантность результатов поиска, что в целом приводит к снижению надежности и объективности интернета как источника информации. Пример употребления: «Auch sonst zeigt sich die kleine Firma nicht unbedingt von der seriösen Seite. Zum Beispiel scheint Suchmaschinenspamming für sie Firma ein adäquates Mittel der Werbung zu sein» [Heise Online 2003]. -«Даже в противном случае небольшая компания не обязательно показывает себя с хорошей стороны. Например, поисковойспам для них кажется адекватным средством рекламы».\nПерейдем далее к анализу перспективизации слотов во фрейме Suchmaschinenspamming.\n-Действие -манипулирование результатами поиска в поисковых системах. -Участники -конкретизация участников: агенсом выступают злоумышленники, пациенсом как сами поисковые системы (нарушаются алгоритмы ранжирования страниц), так и пользователи (время поиска релевантной информации увеличивается), а также владельцы других сайтов, не пользующиеся преступными схемами (их сайты не смогут отобразиться на первых страницах результатов поиска). -Инструмент-место: интернет.\n-Цель: обман пользователей; получение прибыли. -Отношение между участниками: анонимный агенс противостоит двум типам пациенса (владельцы поисковых систем и пользователи). Разработчики поисковых систем могут противостоять злоумышленникам, вычисляя их и удаляя «вредные» страницы, таким образом, становясь контрагенсом; пользователи выступают только в роли пациенса.\nI. Когнитивное моделирование вызовов в социокультурной сфере...\n-Эффект: замедление поиска нужной информации, снижение достоверности результатов поиска и ценности поисковой системы. В результате фреймового анализа трех уровней категоризации макроконцепта «Событие» было выявлено, что на суперординантном уровне данный концепт структурируется общим фреймом «Событие». На базовом уровне были выделены семь основных типов событий, каждый из которых структурируется отдельным фреймом, унаследованным от общего фрейма [Event]. На субординантном уровне (конкретные виды событий) осуществляется дальнейшая конкретизация фреймов базового уровня категоризации. Также удалось выяснить, что во фреймах субординантного уровня типа «цифровые события» подтипа «угрожающие события» отчетливо перспективизируется слот «эффект», что всегда связано с масштабностью распространения информации; слот «цель», так как действия злоумышленников всегда так или иначе направлены на обман пользователей. Слоты «участники» и «отношения между участниками» приобретают особое значение, так как участники, как правило, конкретизируются до агенса, пациенса, иногда контрагенса, а также могут одновременно выполнять несколько ролей (например, пользователи могут быть не только жертвами мошенников, т. е. пациенсом, но и невольными распространителями ложной информации, не осознавая этого, т. е. сообщником агенса). Отношения между участниками, как правило, несимметричны, так как агенс зачастую анонимен. Также во фреймах типа «цифровые события» перспективизируется особый слот, который мы предлагаем определить как инструмент-место, так как речь идет об интернете или в целом о киберпространстве, что является одновременно и местом, и непосредственно инструментом совершения действия."
    },
    {
        "heading": "НАЦИОНАЛИСТИЧЕСКАЯ РИТОРИКА В ИНТЕРНЕТ ДИСКУРСЕ КАК ВЫЗОВ СОВРЕМЕННОГО ОБЩЕСТВА (НА МАТЕРИАЛЕ АНГЛОЯЗЫЧНЫХ ИНТЕРНЕТМЕМОВ)",
        "text": "Статья посвящена анализу националистической риторики в англоязычных интернет-мемах. Интернет-мем рассматривается как полимодальная единица интернет-коммуникации, способная популяризировать националистические идеи. Опасность интернет-мема как источника националистических радикальных идей рассматривается как вызов современному обществу, особенно в силу того, что в интернет-мемах национализм транслируется в игровой, комической и развлекательной манере и порой неявной форме.\nКлючевые слова: интернет-мем, интернет-коммуникация, национализм, вызов, интернет-дискурс Социально-экономические явления последних лет способствовали распространению национализма в США и Европе. Об этом свидетельствует, в частности, политическая победа Дональда Трампа в президентских выборах в США, политическая программа которого носит достаточно выраженный националистический характер. Во Франции политическая деятельность лидера партии «Национальный фронт» Марин ле Пен также характеризуется националистической направленностью. Под национализмом в данной статье мы понимаем «идеологию и политику, исходящую из идей национального превосходства и противопоставления своей нации другим» [Ожегов, Шведова 2010]. Среди катализаторов национализма можно отметить такие процессы, как миграционный кризис в Европе, экономический спад, террористическую угрозу и негативные последствия глобализации.\nКак отмечают многие исследователи, распространение националистической риторики во многом связано с влиянием интернета как средства передачи информации [Banaji 2013;Eriksen 2007;Linke 2004;Paasi 1999]. Развитие интернет-коммуникации способствовало не только упрощению и ускорению коммуникации, охвату большой интернет-аудитории, но и привнесло некоторые серьезные проблемы и идеологические угрозы. Анонимность и детабуированность интернет-общения привели к неудержимому распространению опасных идей, в частности к активному воспроизведению националистической риторики в интернете.\nЗа последние годы было проведено множество исследований, посвященных роли интернета в транслировании национализма. Исследователи отмечают важность роли социальных медиа в передаче националистических идей. Так, Гвен Бувьер (Gwen Bouvier) указывает на роль социальной сети Фейсбук в тиражировании националистических идей [Bouvier 2012]. Джулия Эволви (Giulia Evolvi) отмечает, что интернет-ресурс Twitter становится платформой для артикуляции национализма [Evolvi 2018]. Шакунтала Банажи (Shakuntala Banaji) приходит к выводу о том, что YouTube выступает в качестве площадки для тиражирования национализма [Banaji 2013].\nОдним из видов интернет-дискурса, который способен нести и распространять националистический контент, стал интернет-мем, популярная полимодальная единица интернет-коммуникации [Бабина 2013; Ломакина, Нелюбова 2018; Петросян 2019]. Особенностями интернет-мема являются способность к самокопированию и воспроизводимости [Щурина 2018], а также популярность среди широкого круга интернет-пользователей, что делает интернет-мем важным культурным и идеологическим «продуктом» современности [Адясова и др. 2018] и позволяет формировать ментальность интернет-пользователей. Анонимность авторства и отсутствие цензуры предоставляют мему неограниченные возможности становиться «вирусным» и вездесущим. Целью настоящей статьи является выявление некоторых лингво-прагматических факторов, способствующих легкости распространения контента, в частности, националистического содержания посредством интернет-мемов.\nИсследование англоязычного сектора социальной сети Facebook показало, что в рамках интернета успешно функционируют националистически направленные сообщества, пропагандирующие национализм. Одним из инструментов манипулирования и привлечения внимания выступают интернет-мемы, артикулирующие национализм в оригинальной и наглядной форме.\nРассмотрим пример на рис. 1. На меме мы видим астронавта, луноход и космический корабль. В данном меме содержится аллюзия на космическую экспедицию 1969 г., в ходе которой два американца Нил Армстронг и Базз Олдрин приземлились на Луну впервые в истории. Важным атрибутом является американский флаг, который символизирует национальную гордость и силу. Визуальный компонент, в котором прослеживается идея американского величия, усилен вербальным компонентом, который переводится как «Не все люди созданы равными», являющимся аллюзией к известному постулату «Все люди созданы равными» из Декларации независимости США. В вербальном компоненте выражена идея о том, что люди не равны между собой и имплицитно заявлено, что у некоторых людей больше преимуществ. Таким образом, автор мема достаточно однозначно проводит идею превосходства американской нации, апеллируя к великому прошлому американцев.\nНесмотря на деструктивность идей национализма, предпринимаются попытки придать определенное художественное своеобразие его репрезентации в интернет-мемах. Среди таких приемов можно отметить юмористическое представление на- Facebook: [Электронный ресурс]. URL: . NationalistMemeTeam/ (дата обращения: 11.04.2019) ционалистического контента, полимодальную форму подачи материала, нарушение языковых конвенций и норм. При этом необходимо отметить, что кажущаяся развлекательность националистических мемов является выражением дискурсивной стратегии их создателей, которые стремятся замаскировать опасные националистические идеи и подать их в форме легкого, комического жанра интернет-мема, в то же время пропагандируя национализм.\nРассмотрим пример на рис. 2. В данном меме автор пытается достичь сатирического эффекта на основании парадокса. Мем содержит аллюзию к событиям 2014 года. 9 августа 2014 г. афроамериканец Майкл Браун был застрелен полицейским в США в ходе погони после того, как Майкл Браун якобы совершил кражу в магазине. Это событие вызвало волну общественного возмущения, потому что Майкл Браун был представлен как жертва расовой дискриминации. В день его похорон пастор ска- В меме на рис. 3 изображен школьник, который стоит рядом с картой мира и отвечает на вопросы по географии. Когда его спрашивают о местонахождении той или иной страны, он указывает ее на карте. На вопрос: «Где американская империя?», он говорит «здесь» и указывает на свое сердце, тем самым давая понять, что страна дорога ему. Подобная реакция могла бы быть рассмотрена как проявление патриотизма, однако, использование слова «империя» подразумевает величие, силу и противопоставленность остальным странам мира. Коммуникативная интенция автора -подчеркнуть могущество американского государства и в то же время показать свою принадлежность американской нации.\nВажную роль в декодировании националистических мемов играют фоновые знания реципиента, позволяющие понять интенцию мема с опорой на экстралингвистический багаж.\nМем на рис. 4 показывает двух студентов в классе, один студент олицетворяет США, другой − Великобританию. Первый студент передает шпаргалку второму студенту, на которой написано Декларация независимости. Наблюдается референция к историческим событиям июля 1776 г., когда тринадцать американских колоний провозгласили себя независимыми от Британии. Понимание исторического контекста -ключевое условие Рис. 4 Facebook : [Электронный ресурс]. URL: . AmericanNationalistMeme Team/ ( д а т а о б р а щ е н и я : 20.04.2019) для разгадывания интенции автора мема, который подчеркивает независимость и суверенитет США.\nНационалистическая направленность мемов может также быть проиллюстрирована интернет-мемом Pepe the Frog (рис. 5), который стал символом ультраправого движения в США. Прототипом мема стал комикс Мэтта Фьюри. Изначально данный мем не ассоциировался с ультраправой идеологией, но после того, как Дональд Трамп разместил мем Pepe the Frog в своем твиттере, мем стал воспроизводиться в националистических и расистских контекстам. Эволюция семантики изначально нейтрального мема Pepe the Frog в символ расовой нетерпимости во многом обусловлена намеренной стратегией Д. Трампа по завоеванию симпатии ультраправых слоев населения. Очень быстро интернет-мем Pepe the Frog стал универсальным, широко тиражируемым, узнаваемым культурным знаком с националистической коннотацией. Сегодня мем Pepe the Frog стал серийным и воспроизводится в многочисленных вариациях.\nОпасность националистически-ориентированных интернет-мемов кроется в их тиражируемости, повторяемости и, как следствие, возможности воздействия на реципиента на уровне глубинных когнитивных структур. Как отмечает В.А. Пищальникова, «сейчас цифровой информационный мир становится для индивида более близким и знакомым, нежели реальное социальное окружение, а потому актуальным фрагментом бытия и значительным источником познания реальности» [Пищальникова 2018]. Следовательно, идеи, транслируемые в интернет-коммуникации, потенциально могут стать предметом манипулирования и опасного воздействия на потребителя информации. Поскольку прагматическое влияние виртуальной среды на Facebook: [Электронный ресурс]. URL: . NationalistMemeTeam/ (дата обращения: 19.04.2019) современного человека очень сильно, националистические мемы как достаточно легкие для оперирования и декодирования знаки могут успешно присваиваться и воспроизводиться индивидом. Таким образом, наблюдается экспансия опасных, националистических идей.\nИтак, способность мемов транслировать национализм под видом шутки, парадокса, основанного на когнитивном диссонансе, вовлекая новых пользователей в сети идеологии, представляет один из вызовов современного интернет-сообщества. Изобличение националистических мемов, выявление их антигуманной ориентации и их «обезвреживание» являются актуальной задачей современной лингвистики, учитывая массовость и репликативный характер мемов."
    },
    {
        "heading": "ФРЕЙМОВЫЕ МОДЕЛИ УСИЛЕНИЯ КОНФЛИКТА В АНГЛОЯЗЫЧНОМ АРГУМЕНТАТИВНОМ ДИСКУРСЕ",
        "text": "В статье представлены результаты изучения способов усиления конфликта в текстах англоязычных средств массовой информации о вооруженной конфронтации. С применением метода фреймового анализа показано, что стандартные фреймы, лежащие в основе репрезентации происходящих событий, модифицируются с целью усиления прагматического воздействия текста. Выделяются две фреймовые модели: (1) развертывание терминалов исходного фрейма и (2) активизация родственных фреймов.\nКлючевые слова: когнитивные модели; конфликт; фреймовая семантика; событийные фреймы; англоязычный аргументативный дискурс; модификация фреймов В современном мире аргументативный дискурс средств массовой информации и политический дискурс характеризуются усилением функции воздействия на аудиторию. Тексты СМИ все меньше соответствуют требованиям объективности и непредвзятости, реальные события уже не требуют точного освещения, а превращаются лишь в «информационный повод», который может быть использован в качестве основы для подготовки текста разной идеологической направленности. Можно говорить о том, что события не освещаются, а конструируются в дискурсе в соответствии с определенной задачей по оказанию воздействия на целевую аудиторию в соответствии с требованиями редакционной политики.\nВажным элементом воздействия текста является его эмоциональная составляющая. Повышение эмоциональной напряженности изложения отвлекает внимание получателя информации от объективной, фактической стороны событий и усиливает перлокутивный потенциал аргументации. Интенсивные эмоциональные переживания реципиента вызывает наличие в тексте конфликта, поэтому в современном аргументативном дискурсе прослеживается тенденция к конструированию событий в тексте в максимально эмоциональном, максимально конфликтном ключе.\nКонфликт вызывает интерес лингвистов как с точки зрения отражения в тексте, так и с точки зрения его провоцирования текстом [Матвеева 2004; Полканова 2010; Соловьева 2017; Третьякова 2000; Язык и конфликт 2017]. Наше исследование ставит своей задачей проанализировать англоязычные тексты, содержащие описание конфликтов, с целью выявления роли используемых языковых средств в формировании фреймовых структур аргументативного дискурса и роли фрейма конфликта в построении аргументации.\nДефиниционный и контекстуальный анализ лексемы conflict позволяет построить фрейм, лежащий в основе значения данного слова. Его лексикографическое описание отражает основные элементы фрейма, представленные на рис. 1. …a serious disagreement or argument; a prolonged armed struggle; an incompatibility between opinions, principles [COED]; 1) fight, battle, war; 2a) competitive or opposing action of incompatibles; antagonistic state or action (as of divergent ideas, interests, or persons); 2b) mental struggle resulting from incompatible or opposing needs, drives, wishes, or external or internal demands; 3) the opposition of persons or forces that gives rise to the dramatic action in a drama or fiction [MWCD 2003];1) a situation in which people, groups or countries are involved in a serious disagreement or argument; 2) a violent situation or period of fighting between two countries [OALD 2015].\nФреймы различных типов оказывают самое прямое влияние на конструирование текста и дискурса [Беляевская 2018]. Метод фреймового анализа позволяет выявить как глубинные концептуальные структуры в семантике лексических единиц, задающих систему аргументации конкретного текста, так и фреймовые структуры знаний на уровне текста в целом [Болдырев 2019].\nТакие структуры знаний попали в поле зрения лингвистов в середине 1970-х гг. в связи с работами и М. Мински [Minsky 1975] и Ч. Филлмора [Fillmore 1975]. Исследователи использовали термин «фрейм», который Ч. Филлмор использует в качестве общего термина для описания особых унифицированных конструкций знания и связанных схематизаций опыта, которые мотивируют и взаимно структурируют определенные группы слов в языке [Филлмор 1988: 54]. Такое понимание Ч. Филлмором термина «фрейм» позволяет ему использовать этот термин в качестве более общего (cover term) по отношению к таким терминам как «схема», «скрипт», «сценарий» и «когнитивная модель» [Cognitive linguistics 2006: 373]. М. Мински определяет фрейм как информационную структуру, репрезентирующую стереотипную ситуацию [Minsky 1975: 212].\nЛексическая и грамматическая валентность языкового знака, возможные синтаксические структуры с его участием и типичные контексты, в которых он часто используется, являются своего рода проекцией знаний носителей языка о возможных интеракциях данного объекта в типичных ситуациях. Такие структуры знаний расположены в плоскости соответствующего концепта и представлены совокупностью определенных пропозициональных связей данного концепта с другими концептами. В нашем исследовании вслед за Ч. Филлмором мы используем термин «фрейм» как общий термин, обозначающий, в нашем по-Рис. 1. Фрейм CONFLICT нимании, хранимые в памяти большинства представителей данной языковой общности некоторую группу концептов и связей между ними, отражающие определенный типичный фрагмент действительности, регулярно воспринимаемый в личном или опосредованном опыте носителями данного языка. Структуры знаний, в основе которых лежат фреймы, мы называем «фреймовыми структурами знаний».\nМы считаем вполне уместным, а иногда и более точным, использование для обозначения рассматриваемых структур знаний таких терминов как «скрипт», «сценарий» и «когнитивная модель».\nТермин «скрипт» использовали Р. Шенк и Р. Абельсон [Schank, Abelson 1977: 43] для изучения скрипта [RESTAURANT], а также Ф. Унгерер и Х.-Й. Шмид для описания скрипта [FLYING ON A PLANE]. Ф. Унгерер и Х.-Й. Шмид определяют скрипт как структуру знаний, специально предназначенную для отражения часто повторяющейся последовательности событий [Ungerer, Schmid 2006: 214].\nВ качестве сходного термина Дж. Лакофф и З. Кевечеш используют для изучения эмоциональных концептов термин «сценарий» (scenario) и описывают сценарии [ANGER] и [FEAR] [Lakoff 1987;Kövecses 1990].\nАналогичные структуры знаний Л. Тэлми именует термином «событийный фрейм» (event-frame), который, по его мнению, составлен из набора концептуальных элементов и взаимосвязей между ними, лежащих внутри данного фрейма и всплывающих вместе или взаимно активирующих друг друга в сознании [Talmy 2000: 259]. Л. Тэлми выделяет пять видов событийных фреймов: 1) событийные фреймы движения, 2) событийные фреймы причинно-следственных связей, 3) циклические событийные фреймы, 4) событийные фреймы взаимодействия участников и 5) событийные фреймы взаимоотношений [Talmy 2000].\nТермин «когнитивная модель» используют Ф. Унгерер и Х.-Й. Шмид для обозначения баз знаний, в которых хранятся все когнитивные репрезентации, относящиеся к некоторому полю [Ungerer, Schmid 2006: 49]. Близкий термин «идеализированная когнитивная модель», под которой понимаются относительно устойчивые ментальные репрезентации, отражающие теоретические представления о мире, был предложен в работе Дж. Лакоффа «Женщины, огонь и опасные вещи» [Lakoff 1987].\nФ. Унгерер и Х.-Й. Шмид также используют термин «культурная модель» [Ungerer, Schmid 2006: 51]. В их терминосистеме культурная модель -это когнитивная модель, свойственная всем представителям определенной социальной группы или подгруппы и определяющая другие когнитивные модели в данном домене. Роль социальных факторов в формировании когнитивных схем текста подробно анализирует [van Dĳk 2009;van Dĳk 2010].\nВ нашем исследовании мы ограничимся использованием термина «фрейм» как более общего термина в значении, описанном нами выше, и термина «событийный фрейм» для обозначения таких фреймов, в которых концептуальные связи, находящиеся в фокусе внимания, отражают временную последовательность событий или действий в типичном фрагменте опыта носителей языка.\nМы рассматриваем фреймы конфликтов разного рода как событийные фреймы. Даже в тех лексико-семантических вариантах слова conflict, где в фокусе внимания находится состояние противоречия двух элементов, на периферии все равно имеется знание о потенциальных взаимных враждебных действиях и борьбе, которые будут развиваться во времени.\nКлючевую роль в событийном фрейме [CONFLICT] играют агенсы, что является в принципе характерным для концептуализации событий [Позднякова 2017]. Главной особенностью данного фрейма является то, что в бинарной когнитивной структуре с двумя агенсами, каждый из них выступает пациенсом относительно враждебных действий (намерений) другого. Важным представляется так же взаимодействие агенсов (борьба) и наносимый друг другу урон, выступающие в качестве фона.\nСобытийные фреймы, представленные текстами информационного характера, легко идентифицируются носителями английского языка. В проведенном нами эксперименте 10 респондентам был предложен короткий текст, содержащий несколько типичных языковых репрезентаций слотов фрейма:\n...At least 50 policemen were inside the building at the time of the attack. \"The entire building came down,\" said a policeman who was outside the building at the time of the attack.\nOne witness said that gunmen fired indiscriminately, killing a traffic warden outside the building. \"They were firing with machine guns,\" said Mr B, who was injured in the blast.\nAnother witness said that the attackers were wearing black jackets and came out of a white vehicle. \"I saw several dead bodies, including of some school children, lying on the street,\" a shopkeeper said... В результате эксперимента 8 из 10 опрошенных носителей английского языка без предложенных вариантов ответов идентифицировали фрейм как [TERRORIST ATTACK]при отсутствии в тексте всякого упоминания о терроризме. Еще два респондента идентифицировали контекст как описание беспорядков [RIOT] или полицейскую операцию [POLICE RAID]. Отметим, что все три фрейма являются родственными и фактически представляют собой разновидности более широкого фрейма «конфликт» [CONFLICT]. Таким образом, нескольких лексических репрезентаций слотов событийного фрейма оказывается достаточно для активации всего фрейма в целом.\nВместе с тем для современных англоязычных текстов аргументации, особенно для тех текстов, которые посвящены описанию и комментированию международных событий, простой актуализации фреймовой структуры, лежащей в основе текста, по нашим наблюдениям, оказывается недостаточно. Авторы публикаций намеренно усиливают обсуждаемый в тексте конфликт, повышают эмоциональность текста, интенсифицируя тем самым воздействие на получателя информации. С этой целью используются когнитивные модели, в частности модели, использующие модификацию исходных фреймов.\nРассмотрим анализ фрагмента исследованных нами текстовых материалов в качестве примера реконструкции событийного фрейма [BOMBING]."
    },
    {
        "heading": "ДИСФЕМИЯ В ЭКСПЕРИЕНЦИАЛЬНОМ АСПЕКТЕ: ДЕСТРУКТИВНЫЙ ИЛИ КОНСТРУКТИВНЫЙ ФЕНОМЕН?",
        "text": "Статья посвящена явлению дисфемии и рассматривает его в когнитивном и эпистемологическом аспектах. В частности, дисфемия признается неотъемлемым фактором конструирования познавательного опыта. В статье анализируются особенности функционирования дисфемии в современном англоязычном дискурсе. Выявлено, что дисфемия является конструктивным феноменом человеческой коммуникации, позволяющим осуществлять реляционные взаимодействия в рамках политического и социального самопозиционирования.\nКлючевые слова: реляционная область, икс-фемизация, экспериенциальный контекст, конструктивизм, самопозиционирование Дисфемия -относительно новое явление в языковой и социокультурной реальности. Этимологически слово «дисфемизм» образовано от отрицательной приставки dys-(\"bad, abnormal, difficult\") и корня греческого происхождения pheme (\"speech, voice, utterance, a speaking\"). Первое упоминание дисфемизма в качестве термина регистрируется 1927 г. Альбертом Карнуа, который определил его как «насмешливое, грубое издевательство, являющееся также реакцией на педантство, претенциозность и схолицизм в языке» [Hughes 2006: 146]. Для сравнения, термин «эвфемизм» появился в научном обороте в 1793 г. (префикс euзначит \"good, well\") [Online Etymology Dictionary].\nДо настоящего времени дисфемия рассматривалась преимущественно в функционально-прагматическом (К. Барридж, К. Аллан) и функционально-семантическом (Резанова А.Н., Шейгал Е.И.) аспектах. Согласно первому подходу, дисфемияэто контекстуально обусловленное смыслопорождение негативной оценочности, прагматически опасное для культуры речевого взаимодействия. Рассматривая это явление в диалектике номинативного варьирования, К. Аллан и К. Барридж отмечают, что дисфемизация является частью процесса икс-фемизации [Allan, Burridge 2006]. С точки зрения функциональной семантики, дисфемизм определяется как инвектива, основанная на гиперболизации отрицательного признака или замене положительного оценочного знака на отрицательный [Шейгал 2000: 236]. Иными словами, дисфемия определяется как коннотативно-семантическая противоположность эвфемии, «любое потенциально грубое высказывание» (Резанова А.Н., Шейгал Е.И.).\nТем не менее, существующие определения дисфемии обнаруживают ряд противоречий, а именно:\n-где проходит грань между дисфемизмами и другими грубыми формами описания действительности, неприемлемыми для благоприятного эмоционального фона речевого общения? -являются ли два лингво-коммуникативных процессаэвфемизация и дисфемизация -обратными на самом деле? Представляется, что ответы на поставленные вопросы можно найти, обратившись к языку как когнитивному феномену, формирующему область эвристических взаимодействий человека с окружающей средой, благодаря которым эта среда становится знакомой, известной, а значит, благоприятной для биологической и социальной адаптации [Коули 2009;McGee 2005]. При этом необходимо отметить, что отличительная особенность такой коммуникативной области заключается в ее конструктивных началах. Теория конструирования мира в языке имеет глубокие корни как в философии (эмпиризм Дж. Беркли, Дж. Локка, радикальный конструктивизм Э. фон Глазерсфельда, У. Матураны, Ф. Варелы), так и в когнитивной психологии (Дж. Келли, Т. Нагель), физиологии (Ж. Пиаже) и лингвистике (Р. Лэнекер, Э. Томпсон). Согласно этой теории, языковые описания позволяют человеку создавать такой мир референций, который он принимает за реальный и «объективный», т. е. вне этой референциальной области человек существовать уже не может [Матурана 1996: 95-142]. Другими словами, реальность для него создается в динамическом процессе конструирования познавательного опыта благодаря тому, что результаты одних эмпирических взаимодействий соотносятся с результатами других. Такое соотнесение возможно только в языке.\nОдин из ключевых факторов референциальных процессов -это отношения субъекта (relations). В каждый момент жизненной активности человеческий организм находится под воздействием собственных же меняющихся интересов и желаний (interests and desires, по У. Джеймсу), наделяющих все его действия определенными целями, т. е. смыслами. Стремление к удовлетворению потребностей и достижению желаемого результата Ж. Пиаже назвал когнитивным эквилибрированием [Piaget 1937], своеобразной «борьбой» организма против раздражителей и пертурбаций за восстановление внутреннего экспериенциального баланса. Эта борьба -единственный организующий фактор, превращающий мир, как выразился У. Джеймс, «в ту или иную конкретную часть вселенной, которую мы посредством нашего внимания выбираем для себя в качестве среды обитания» [James 1890: 401], т. е. в качестве действительности.\nВсе отношения, таким образом, -это аттенциональные процессы, направляющие нашу познавательную деятельность, «заставляющие» нас взаимодействовать только с теми перцептуальными объектами, которые так или иначе соотносимы с нашими желаниями и интересами. Поскольку структура всех наших взаимодействий референциальная, т. е. лингвистическая, язык можно назвать реляционной областью [Kravchenko 2016], существуя в которой мы конструируем опыт, а значит, формируем и меняем наши ценности в соответствии с уровнем удовлетворенности результатами своих действий.\nЯзык не происходит вне отношений, или вне эмоций, так же как он не происходит вне мышления; это единая и целостная область функционирования нашего тела в его сенсомоторной, семантической и эмоционально-волевой модальностях (ср. «languaging is sensorimotor emotioning and thinking» [Maturana 2012]). Язык всегда коннотативен [Матурана 1996], поскольку любое действие в языке является рефлексивным актом соотнесения воспринимаемого с уже воспринятым. Исходя из того, что восприятие невозможно осуществить вне нашего тела, мы не можем воспринимать мир и конструировать опыт отдельно от собственных телесных переживаний (чувств, эмоций, т. е. отношений). Это значит, что любая семантическая структу-ра коннотативна (реляционна) по своей природе, что дает все основания считать предметом настоящего исследования не негативные или позитивные объекты независимой реальности, не «плохие и хорошие» вещи или процессы мира, а отношения, создаваемые человеком при взаимодействии с этим миром.\nПредположим, что дисфемия, так же как и эвфемия, является реляционным феноменом, характеризующим все наши когнитивные взаимодействия с позиции меняющихся интересов и желаний. Этот феномен, тем самым, имеет сугубо экспериенциальную природу, а значит, любые попытки определить и объяснить его с истинно научных позиций должны основываться на анализе так называемого экспериенциального контекста, т. е. определенных условий и обстоятельств, при которых мы начинаем фокусировать свое внимание на том или ином объекте в том или ином реляционном ракурсе (с тем или иным отношением к этому объекту). Так, если мы опустим руку в емкость с холодной водой, а затем в емкость с теплой водой, то теплая вода покажется нам горячей. Определить истинную температуру воды в данном случае будет невозможно, т.к. все наши суждения определяются экспериенциальным контекстом [Von Glasersfeld 1995: 26], т. е. тем, что мы ощущаем в данный момент времени и при данных обстоятельствах. «Мы имеем доступ к миру только посредством наших чувств» [Seigfried 1990: 44].\nТолько экспериенциальный контекст способен определить реляционный статус того или иного имени, которое говорящий выбирает для ситуации. Не существует универсальных дисфемизмов, эвфемизмов и ортофемизмов. Существуют только флуктуации интересов и отношений. Так, нейтральное die будет звучать отнюдь не нейтрально из уст человека, думающего о своей возможной смерти. В этой ситуации оценка, которую он дает своему жизненному опыту, крайне негативна. Традиционный же дисфемизм kick the bucket будет звучать шутливо и свидетельствовать об ироничном настроении говорящего, решившего спрогнозировать свой уход из жизни. Напротив, эвфемизм pass away при описании, например, смерти преступника оскорбит чувства родственников жертв этого преступника.\nПроследим, как дисфемизация связана с тем или иным экспериенциальным контекстом.\nИзвестно, что участие в любых социальных взаимодействиях определено ролью и статусом, которые имеют участники общения. Однако стоит отметить, что такой статус не присут-ствует изначально и не задается извне, а является продуктом активного конструирования и взаимного диалогического процесса принятия решений, своего рода «переговорного» и «договорного» смыслообразования (negotiated sense making). Чтобы установить и поддерживать тот или иной социальный статус в коммуникативном взаимодействии, участники могут намеренно выбирать сниженное оценочное отношение к той или иной единице познавательного опыта. Такой выбор обусловлен восприятием специфических условий и факторов социального окружения.\nТак, например, выражение shithouse (сортир) звучит невежливо, если употребляется в рамках обычной, формальной или полуформальной беседы между малознакомыми людьми, однако это же самое слово не будет являться дисфемизмом в рамках армейского контекста. В свою очередь, в армейской среде слово loo (уборная) будет звучать оскорбительно, т.к. воспринимается как «сюсюкание», а поэтому может быть расценено как дисфемизм [Allan, Burridge 2006: 32].\nВыбор того или иного способа оценочного наименования превращается для говорящего как участника диалогических взаимодействий в инструмент самопозиционирования (stancetaking). В зарубежном языкознании достаточно широко освещен вопрос лингвистического самопозиционирования, определяемого как социокогнитивный процесс диалогических со-действий (dialogic co-actions), в котором каждый участник так или иначе занимает определенную позицию [Bois 2007: 167] подобно тому, как каждый участник игры с самого ее начала занимает свое положение на игровом поле (иначе смысл игры как коммуникативнодеятельностного взаимодействия теряется). В отличие от истинной, скажем, спортивной игры, в игре лингвистической (см. [Wittgenstein 1953]) позиция ее участника характеризуется установлением субъективно-оценочного отношения к описываемым явлениям. При этом нужно понимать, что это отношение выявляется только в условиях взаимодействия с кем-то другим, -тем, кто это отношение должен интерпретировать и использовать как сигнал к следующему шагу на своеобразном игровом поле.\nРассмотрим пример подобного самопозиционирования на «политическом игровом поле» в ситуации нарушения норм политкорректности американским лидером Дональдом Трампом: По словам Барбары Рес, руководившей строительством Трамп-тауэра, во время просмотра дизайна интерьера кнопочного лифта Дональд Трамп, к своему удивлению, обнаружил, что панель оснащена кнопками со шрифтом Брайля, после чего потребовал от архитектора немедленно «избавиться» от шрифта Брайля, пояснив, что «в его башне не должно быть никаких слепых».\nКак известно, в философии англо-американской культуры большое внимание уделяется соблюдению норм политкорректности. Согласно С.Г. Тер-Минасовой, политическая корректность языка выражается в стремлении найти новые способы языкового выражения взамен тех, которые ущемляют человеческие права индивидуума языковой бестактностью и прямолинейностью в отношении состояния здоровья и т. д. [Тер-Минасова 2000: 216]. В англоязычном дискурсе выражение blind people (слепые) относится к социально уязвимой категории людей и имеет эвфемистическую замену -visually impaired persons. Таким образом, Дональд Трамп очевидно нарушил как культурно-аксиологические нормы американского общества, так и правила «лингвополитической игры», принятые в современном западном мире. Цель, преследуемая им в данном акте лингвистического самопозиционирования, вероятно, заключалась в попытке обратить на себя внимание со стороны общественности и определить свою идентичность и уникальность как руководителя, придерживающегося политики нонконформизма.\nКоммуникативные действия в рамках отрицательной оценки познавательного опыта обнаруживают себя в дисфемизмах как маркерах символических границ. В контексте политической игры участники стремятся занять наиболее выгодную для себя позицию путем обесценивания действий других участников. Это, как правило, обусловлено коммуникативной стратегией обозначения границ «СВОЙ-ХОРОШИЙ -ЧУЖОЙ-ПЛОХОЙ». Рассмотрим еще один пример дисфемистического употребления в дискурсе Дональда Трампа:\nWhy would Kim Jong-un insult me by calling me \"old\", when I would NEVER call him \"short and fat?\" [Los Angeles Times. 11.11.2017 (Москва, Россия) Российский государственный гуманитарный университет Е.М. Позднякова (Москва, Россия) Московский государственный институт международных отношений (университет) Российский государственный гуманитарный университет "
    },
    {
        "heading": "КОГНИТИВНОЕ МОДЕЛИРОВАНИЕ КОНЦЕПТУАЛЬНОЙ ОБЛАСТИ « СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ »",
        "text": "В статье рассматриваются способы моделирования концептуальной области СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ, репрезентированной в текстах, включенных в специально разработанный THREAT-corpus. Проведенное исследование состоит в осуществлении когнитивной категорзации данной концептуальной области, в определении уровней категории и обосновании их границ. Было показано, что категория СОЦИОКУЛЬ-ТУРНЫЕ УГРОЗЫ и тезаурус, разработанный на основе THREAT-corpus и рассматриваемый как структура представления знаний о социокультурных угрозах, являются ментально-языковой репрезентацией исследуемой концептуальной области.\nКлючевые слова: моделирование, когнитивная категория, социокультурные угрозы, тезаурус, организация знания Принципы когнитивной категоризации, разработанные в когнитивной психологии и когнитивной лингвистике последних трех десятилетий, в настоящее время не утратили значимости. Несомненная заслуга ученых, исследовавших категоризацию и концептуализацию как ментальные и языковые процессы, состоит в выработке методологии когнитивного моделирования как отдельных концептов, так и концептуальных областей. Тем не менее, в настоящее время актуальной становится задача построения и когнитивного моделирования больших концептуальных областей. Важность подобных исследований состоит не только в моделировании новых когнитивных категорий, но и во вкладе в такую сферу когнитивных исследований, как организация знания.\nВ статье описан процесс когнитивного моделирования концептуальной области СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ и построения соответствующей когнитивной категории. На втором этапе исследования был разработан тезаурус, в основу которого был положен макрофрейм (рис. 1) и фрагменты текстов, репрезентирующих концепты концептуальной области СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ. Тезаурус рассматривается нами как структура представления знания о социокультурных угрозах. Применение тезаурусной организации знания, существующего в социуме в различные исторические периоды, знания, в той или иной степени характерного для всех слоев общества, в сочетании с изучением концептуальной области не был представлен ранее в когнитивной лингвистике.\nВ настоящее время существует ряд направлений теоретического и прикладного характера, использующих тезаурусы для организации и репрезентации знания. Прикладное направление рассматривает тезаурус как набор терминов, связанных в сеть различными типами семантических отношений (иерархических, ассоциативных, эквивалентных). Этот подход применяется в поисковых системах (библиотеки, крупные международные организации).\nВариант, предложенный в ходе работы над проектом, состоит в рассмотрении тезауруса как иерархически организованной структуры концептов, репрезентированных в ней вербально, словосочетаниями, включающими ключевое слово «угроза». Cоответственно, для всей совокупности концептов мы можем говорить о тезаурусе как модели репрезентации знания, соот-несенной с определенным концептуальным доменом -доменом социокультурных угроз.\nНиже в качестве примера приведен фрагмент тезауруса социокультурных угроз []. Родовидовая иерархия в примененной графике располагается слева направо, а не сверху вниз, как это обычно бывает, однако при этом принцип построения тезауруса в виде дерева сохранен. Самый высокий уровень иерархии -«социокультурные угрозы», следующий за ним уровень -«угрозы индивиду», «угрозы обществу», «угрозы культуре». «Угрозы обществу», например, далее подразделены на пять фрагментов следующего уровня: «угрозы институтам», «угрозы общественному единству», «угрозы общественному сознанию», «угрозы воспроизводству», «угрозы среде обитания». Продолжающееся ветвление дерева на участке «угроза институтам» состоит из четырех ветвей «угроза институту семьи и брака», «угроза институту науки», «угроза институту образования», «угроза институту искусства». На следующем уровне ветвление тезауруса заканчивается, «этикетки» концептов здесь представлены в наибольшем количестве. Именно с этим уровнем связаны фрагменты текстов, которые ранее стали источником вербальных репрезентаций концептов, зафиксированных в тезаурусе.\n«Угрозы институтам образования» представлены семью ветвями, «угрозы институтам науки» -одиннадцатью. Если обратиться ко всему тезаурусу, то количество ветвей на нижнем уровне иерархии может быть и большим, в частности, нижней уровень для «угрозы институтам безопасности» составляет 17 ветвлений. Очевидно, что количество ветвлений нижнего уровня само по себе не является целью разработчиков тезауруса. Основной целью создания тезауруса является систематизация и структурирование знания о социокультурных угрозах в настоящем и прошлом. На рис. 2 представлена описанная выше иерархия для фрагмента тезауруса.\nИтак, мы видим, что системная работа с корпусом текстов позволила создать две модели репрезентации знаний о социокультурных угрозах: макрофрейм и тезаурус. Первая модель позволяет увидеть основные области, которые репрезентируют знание об исследуемом социо-историческом явлении, извлеченное из трех типов дискурса. Слоты макрофрейма связаны между собой, ибо все они соотнесены с концептуальной областью СО-ЦИОКУЛЬТУРНЫЕ УГРОЗЫ, но каждый из них представляет, в свою очередь, концептуальную область, которая имеет сложную организацию. Именно во второй модели -тезаурусе -и была представлена сложная организации знания о прошлых, настоящих и будущих угрозах. В целом иерархическая структура тезауруса позволяет представить весь объем знаний о социокультурных угрозах. Когда мы говорим «весь объем», мы не имеем в виду, что все знание о социокультурных угрозах представлено в тезаурусе. Речь идет об объеме знаний, полученном на материале текстов, включенных в корпус. Метод концептуального анализа, традиционно используемый в когнитивной лингвистике для моделирования концептуальной области и построения категории, был применен ко всем трем составляющим корпуса: художественным, историческим, новостным текстам.\nНа суперординатном уровне существенным фактом оказалось то, что сложность и многоаспектность концептуальной области СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ ведет к дальнейшему ее делению. Дальнейшее деление приводит к констатации существования столь же объемных концептуальных областей, представляющих три основные составляющие социокультуры. Таковыми составляющими являются общество, индивид, культура. Каждая из составляющих подвергалась угрозам в прошлом и подвергается им в настоящем. Таким образом, концепты УГРО-ЗЫ ОБЩЕСТВУ, УГРОЗЫ ИНДИВИДУ и УГРОЗЫ КУЛЬ-ТУРЕ формируют основные направления анализа концептуальной области СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ. Эти три составляющие можно назвать суперконцептами. Суперконцепт соотносится с определенным фрагментом картины мира человека [Боронин 2007:180]. В этикетках − названиях суперконцептов видна пациентивная роль индивида, общества, культуры по отношению к некому актору, замысливающему или реализующему угрозу.\nИсследуемая концептуальная область и репрезентирующее ее в языке языковое выражение «социокультурные угрозы» характеризуется самой высокой степенью абстрагирования. Су-перконцепты УГРОЗЫ ОБЩЕСТВУ, УГРОЗЫ ИНДИВИДУ и УГРОЗЫ КУЛЬТУРЕ, формируя су ординатный уровень категории (наибольшей степени абстракции) в то же время соотнесены с категориями «общество», «индивид», «культура», референция к которым достаточно активно осуществляется как в современных СМИ, так и в образовании, науке, в общественно политических и художественных текстах. То есть несмотря на высокую степень обобщения, мы можем говорить о закрепленности в сознании носителей языка этих суперконцептов, соотнесенных с определенным фрагментами картины мира.\nОднако на данном уровне категоризации степень абстрагирования продолжает оставаться высокой, поэтому, например, «угроза институтам» как субкатегория категории суперординатного уровня «угроза обществу» не дает той степени конкретизации концептуальных признаков, которая может осознаваться говорящими как признаки базового уровня.\nВ качестве когнитивных точек внутриязыковой референции при формировании и передаче смыслов могут рассматриваться имена абстрактной семантики, которые выполняют функцию названий категорий суперординатного уровня. <…> Это означает, что семантика данных имен характеризуется в значительной степени инферентностью, поскольку представляет собой результат оперирования уже существующими, вербализованными концептами. Это и обеспечивает возможность их использования в качестве прототипов языковой репрезентации знания, знания преимущественно теоретического, языкового, инферентного [Болдырев 2007: 33-34].\nВыражение «социальные институты», являющееся ключевым, репрезентирует абстрактное понятие «институты».\nСоциальные институты -1) элементы общества, представляющие стабильные формы организации и регулирования общественной жизни; 2) ценностно нормативные комплексы (ценности, правила, нормы, установки, образцы, стандарты поведения в определенных ситуациях), а также органы и организации, обеспечивающие их реализацию и утверждение в жизни общества; 3) определенная организация социальной деятельности и социальных отношений, осуществляемая посредством стандартов поведения, возникновение и группировка которых в систему обусловлены содержанием решаемой этим институтом определенной задачи» (курсив наш. -В. З., Е. П.) [].\nОпределение термина «социальные институты» указывает на отвлечение в этом понятии от конкретных учреждений либо форм деятельности людей. В соединении со словом «угроза» выделяется социальная область, подвергаемая угрозам, однако эта область недостаточно конкретизирована для рассмотрения ее как обладающей признаками базового уровня категоризации.\nБазовый уровень категории СОЦИОКУЛЬТУРНЫЕ УГРО-ЗЫ в данной статье представлен в качестве примера лишь одним кластером концептов, репрезентирующих такие виды угроз, как «угрозы институту семьи и брака», «угрозы институту науки», «угрозы институту образования», «угрозы институту искус-Рис. 3. Суперординатный уровень и фрагмент базового уровня категории СОЦИОКУЛЬТУРНЫЕ УГРОЗЫ ства». Этот кластер связан с концептом «угрозы институтам» на субуровне суперординатного уровня «угроза обществу». Следует отметить, что в ходе анализа текстов трех типов в корпусе и соотнесении их с уровнями тезауруса и концептами каждого уровня, эксперты связывали выделенные фрагменты текстов как с базовым уровнем, так и с субординатным. Это свидетельствует о том, что базовый уровень категории и соответствующий уровень тезауруса включают те концептуальные признаки, которые позволяют экспертам осознавать их как конкретные, вычленяемые и осознаваемые в текстах, либо достаточно четко связанные с когнитивными контекстами текстов. Категории базового уровня расчленяют действительность максимально информативно, за счет того, что в них одновременно доведено до максимума число свойств, общих для членов категории, и сведено к минимуму число свойств, разделяемых данной категорией с другими категориями.\nПри этом слова-репрезентанты концептов субординатного уровня, как правило, включают слова -репрезентанты концепта базового уровня. В нашем примере таким словом является «образование» (рис. 1 и рис. 2): угрозы обществу -угрозы институтам (суперординатный уровень) -угрозы институту образования (базовый уровень) -целый ряд конкретных угроз («снижение уровня среднего образования», «коммерциализация образования» и т. д.) на субординатном уровне.\nСубординатный уровень. Концепты субординатного уровня были извлечены из текстов художественной литературы, исторических текстов и новостных текстов СМИ, включенных в корпус. Важным когнитивным фактором является выделение в текстах концептов, репрезентирующих источники угроз, и в свою очередь, составляющих наиболее подробный набор концептов субординатного уровня.\nПриведем фрагменты историографического и художественного текстов, демонстрирующих иерархическую связь концепта «девальвация высшего образования» с базовым и субординатным уровнем: Угрозы обществу -Институтам -Институтам Образования -Девальвация высшего образования.\nИсточник: «Наше высшее образование не принимает в расчет культуру»: «Агатон» и Бенджамен против Сорбонны. Василий Молодяков, издание 2017 г. Тип дискурса: Историографический.\nВ идеале следует сочетать все перечисленное, дабы создать «гармонически развитую личность». На практике это неосуществимо, так что приходится выбирать. Но что выбрать? Ремесло? Науку? Этику? Культуру? Особенно труден выбор для гуманитариев: их «ремесло» сложнее «монетизировать», зато «наука», «этика» и «культура» представляются им скорее чем-то единым. Но часто ли удается сочетать в одном человеке ученого, гражданина и эстета?\nДискуссии о целях и задачах, а соответственно, о содержании и методах высшего образования ведутся не одно столетие. XIX век, ставший веком научно-технического прогресса, казалось бы, окончательно решил вопрос в пользу «практики» и «позитивного знания». ХХ век, выявивший не только могущество науки, но и оборотную сторону этого могущества, возвысил ценность науки не прикладной, но фундаментальной, и по-новому показал значение гуманитарного знания. Информационный потоп XXI века, подтвердив необходимость и неизбежность узкой специализации, обнажил ее издержки в виде поразительного невежества обо всем прочем» (курсив наш. -В. З., Е. П.).\nИсточник: «Учитель Дымов». Сергей Кузнецов, издание 2017 г. Тип дискурса: Художественный. «Так как я хочу жить? -спросил он себя. -Что я хочу делать?\nКонечно, Андрей знал ответ, но ответ этот был таким нелепым, что даже себе не сразу смог в нем сознаться. Он хотел учить детей. Последние двадцать лет не было в России работы более печальной и унизительной, чем работа учителя. Нищенские зарплаты девяностых, бесконечные и бессмысленные реформы двухтысячных… переквалифицироваться из журналиста в учителя -трудно найти другой выбор, столь же нелепый и жалкий. Даже модное слово «дауншифтинг» выглядело в этом контексте излишне оптимистичным, дауншифтеры хотя бы уезжают в теплые страны, и уменьшение их дохода оказывается прямо пропорционально длине белоснежных песчаных пляжей, на которых они проводят образовавшееся у них свободное время. Всем известно, что свободное время учителей полностью поглощают заполнение классных журналов и бюрократическая волокита, так что, да, назвать такую смену профессии «дауншифтигом» -значит сильно польстить тому, кто решится на это. Да и есть ли вообще люди, которые уходят в учителя из журналистов, дизайнеров, маркетологов, из новых профессий, еще недавно модных и все еще высокооплачиваемых?» (курсив наш -В. З., Е. П.).\nПримеры, приведенные выше, в интерактивном тезаурусе открываются при нажатии на активную ссылки «девальвация высшего образования» «девальвация гуманитарного знания» (см. рис. 2). На рис. 4 представлена иерархическая связь базового и субординатного уровней.\nИнститут образования, существующий практически во всех цивилизациях современного мира, может подвергаться различным угрозам в разных цивилизациях и культурах. Несомненно, угрозы институту образования менялись и в различные исторические эпохи. Именно эти изменения и концептуализированы на субординатном уровне, фиксируя «положение дел» относительно угроз. Угрозы, представленные на этом уровне категоризации, являются одновременно и причинами, порождающими угрозы институту образования. To some extent, every instance of language use (and every linguistic unit) has conceptual import involving four dimensions: descriptive, expressive/emotive, interactive, and discursive… Expressive/emotive import is internal to the interlocutors, being conveyed but not described. An example would be the expression of pain, e.g. Ouch or Ow!, differing in intensity of the pain experienced. These are conventional units of English which express an experience, rather than putting it on stage as a focused object of description [Langacker 2012: 100]. Между тем. возможен и другой подход, при котором экспрессивы будут рассмотрены не как маргинальное, а как в определенном отношении прототипическое явление. Если вернуться к послужившей основой для выделения экспрессивов теории Бюлера, то к ней можно подойти с иной стороны, увидев в ней в первую очередь подход к языку как к социальному инструменту (органону), а к речи -как социально значимому действию (поступку). Задолго до Остина, Бюлер говорит о том, как можно действовать словом: «Действием» мы называем действие человека (независимо от того, носит ли оно внешний или внутренний характер, сводится к невмешательству или терпеливому принятию), если и поскольку действующий индивид или индивиды связывают с ним субъективный смысл. «Социальным» мы называем такое действие, которое по предполагаемому действующим лицом или действующими лицами смыслу соотносится с действием других людей и ориентируется на него [Вебер, 1990, с. 602-603].\nОчевидна связь между этим определением социального смысла и вышеприведенным определением бехабитива. Безусловно, Остин предложил чрезмерно широкое определение, но в нем отражены прототипические черты речевого акта в целом -как единства слова и действия. Важным представляется также и необходимость семиотического «удвоения» -чтобы оно могло быть наделено смыслом, оно должно быть репрезентировано как некоторое знаковое образование ( слово, предложение, текст). В развитие этого подхода можно предположить, что значение является результатом сочетания языковых и внелингвистических систем в процессе социального взаимодействия и общения. Вербализация ментальных репрезентаций, а также невербальные и вербальные (речевые акты) действия являются взаимно влияющими друг на друга процессами; они не ограничиваются операциями над знаками и текстами, но регулируются также моделями поведения и межличностного взаимодействия. В этом случае кардинально меняется понимание функциональной и семантической значимости экспрессивов. Таким образом становится возможным связать логические и семантические характеристики с когнитивными и прагматическими.\nЗолян С.Т. Между словом и действием: о семантике и прагматике... Экспрессивы можно рассматривать не как маргинальные явления, а как прототипический образец прагмасемантики в действии. Они наиболее тесно связаны с поведенческими паттернами, ситуациями и действиями, в этом отношении они являются прототипической манифестацией витгенштейновского понимания языка как игры, управляемой определенными правилами. Неопределенность языковой семантики экспрессивов и ее ситуативно зависимый характер предстают как непосредственная манифестация другого фундаментального положения Л. Витгенштейна о значении как употреблении и его контекстуальной обусловленности.\nВ таком случае при описании экспрессивов могут быть продемонстрированы новые подходы и методы прагмасемантики, перформативный компонент экспрессивов соотносится с их дескриптивным содержанием. В частности, Дэвидом Капланом [Kaplan 1999] был предложен принципиально новый подход к перформативам, который в дальнейшем был формализован Дэвидом Гютцманом и был назван им гибридной семантикой, когда предполагается, что методы основанной на условиях истинности семантики могут быть расширены с тем, чтобы быть распространены и на условия употребления («use-conditional aspects of meaning») [Gutzmann 2013[Gutzmann , 2015]].\nДэвид Каплан в своей лекции, которую он так и не удосужился опубликовать, предложил принципиально иной подход к семантике перформативов, отличающий его и от подхода Серля, и от Якобсона, о которых он и не упоминает. Скорее, в качестве аналогии можно было бы указать именно на первоисточник, К. Бюлера, указывающего на то, что языковой знак одновременно и репрезентирует нечто отличное от него, и выражает внутреннее состояние отправителя. Д. Каплан говорит о том, что выражение описывает то, что есть или чего нет, и выражает или являет некоторое состояние, если говорящий в самом деле находится в этом состоянии * .\n* \"A descriptive is an expression which describes something which either is or is not the case. Let us call an expression an expressive if it expresses or displays something which either is or is not the case. I say that an expression is descriptively correct if what it describes is the case, and I say that an expression is expressively correct if what it expresses or displays is the case (or, if we take what it expresses or displays to be a state, if the agent indeed is in that state). You need to take account of the context for most of the expressives, because they usually express something about the agent -about the utterer, if you are an utterance-theory type\" [Kaplan 1999: 4-5].\nВ качестве узкого определения можно взять предложенное в развитие идей Д Каплана: «I refer to as expressives in the narrow sense, i.e. еxpressions that express some emotional and evaluative attitude with a high degree of affect» [Gutzman 2015: 4-5], с оговоркой, что мы не видим смысла настаивать на «высокой степени аффекта» (кстати, у самого Каплана об этом нет и речи, в дальнейшем об этом не упоминается и в [Gutzman, Henderson 2019].\nРассматривая междометия, Д. Каплан связывает их семантику (наличие значения) не с референцией, а с уместностью или неуместностью употребления. Если местоимение можно употребить ненадлежащим образом или даже в переносном смысле, (например, сказать oops при землетрясениии), то следовательно, у него должно быть и прямое значение. Д. Каплан вводит крайне существенное дополение -экспрессивы отсылают не к самому референту языкового выражения, а к множеству контекстов, в которых употребление данного выражения уместно. Так, для восклицания «Оооой» это будет множество контекстов, в которых агент испытывает состояние боли:\nWhat is the semantic information in the word \"ouch\" on this analysis? The semantic information in the word \"ouch\" is-more accurately, is represented by-the set of those contexts at which the word \"ouch\" is expressively correct (since it contains no descriptive information), namely, the set of those contexts at which the agent is in pain. That set of contexts represents the semantic information contained in the word \"ouch\" [Kaplan 1999: 15-16].\nЕсли агент боли не испытывает, то это восклицание будет хоть и неуместным, но тем не менее информативным -оно, пусть и не обоснованно, однако связывает данный контекст с теми, в которых агент испытывает боль. Предлагаемый Д. Капланом путь аналогичен тому, который в 80-х был предложен им, а также с некоторыми вариациями Столнейкером и Д. Льюизом для описания индексикалов: их семантика рассматривается как функция от контекстов, позволющая установить значения данного индексикала применительно к конкретному контексту (например, семантика «я» есть функция, определяющая, кто именно «я» в данном контексте). Этот подход может быть развит и экстраполирован на описание экспрессивов выражений как скрытых поведенческих паттернов (фреймов) с социально определенными значениями (прецедентная или парадигматическая структура).\nСоответственно, высказывания, содержащие экспрессивы, могут быть описаны как осмысленные действия, основанные на этих фреймах, и получают свой ситуационный смысл посредством отсылки к ним. Экспрессивы следует рассматривать не просто как выражение эмоциональных состояний и установок, но также как потенциальное действие, которое должно иметь определенное социально определенное и конвенционально принятое прототипическое значение. Попытаемся развить данный подход, связав его с вышеприведенным пониманием смысла как ориентированного на другого действия. Перифразируя тонкое наблюдение Дж. Остина, можно сделать следующее уточнение: экспрессивы сами не выражают ни эмоций, ни какого-либо иных отношений, они обозначают, а, точнее, изображают эту ситуацию и выражают отношение говорящего к этой ситуации. Говоря «тьфу», говорящий определенным образом выражает свою оценку данной ему ситуации, и вовсе не обязательно, чтобы он при этом испытывал сильные эмоции. Это принятый в данном обществе способ выражения некоторого отношения, и оцениваться оно будет не относительно эмоционального состояния говорящего, а насколько данная ситуация достойна подобного отношения. В то же время реальные сильные эмоции могут привести к удушью или кашлю, но это не будет иметь какого-либо символического значения.\nКак это подчеркивалось Д. Капланом, любое произнесение экспрессива должно быть соотнесено с некоторой прецедентной ситуацией:\nI take it that \"oops\" is an expressive and that it expresses the fact that the agent has just observed a minor mishap [Kaplan 1999, 12].\nЭкспрессивы могут быть рассмотрены как латентные поведенческие паттерны, наделенные социально деерминированным смыслом Этот смысл заключается в отсылке к некоторому закрепленному прецедентному фрейму или ситуационной парадигме. Соответственно, содержащие экспрессивы высказывания могут быть описаны как осмысленные действия, основанные на этих паттернах и получающие свое ситуативное значение посредством отсылке к этому фрейму (парадигме). Тем самым данное действие (высказывание экспрессива) классифицируется и оценивается в соотвествии с данной парадигмой: что это действие может значить, насколько оно уместно, и т. д.; т. е. подводится под некоторый тип поведения. Исходя из этого, экспрессивы должны рассматриваться в более общей перспективе, нежели только выражение эмоциональных состояний и установок говорящего * , но и как некоторое актуальное или потенциальное действие, которое должно обладать некоторым социально принятым определенным или вычисляемым смыслом. При таком подходе становится возможным идентифицировать источник дескриптивного значения экспрессивов, что тесно связано с тем, как это значение возникает применительно к данному речевому акту и как приемлемость (или успешность) высказывания экспрессива может быть оценена.\nВсякое употребление некоторого экспрессива должно быть выводимо из определенного принятого фрейма, который служит как модель ( тип. образец) для его контекстуапльно зависимых реализаций (токенов, копий). Предлагаемое понятие прецедентной рамки (фрейма) позволяет развить также и предложенное Д. Капланом разграничение между объективными и субъективными экспрессивами [Kaplan 1999: 12].\nРазличия в их семантике основывается на различии процедур, устанавливающих совместимость социально принятых практик их употребления. В случае субъективных экспрессивов (ouch) только говорящий наделен способностью определять, соответствует ли его высказывание прецедентной ситуации. В случае объективных экспрессивов, например \"oops\", все участники, наблюдающие данную ситуацию, могут судить, яваляется ли ситуация, в которой произнесен этот экспрессив, небольшой неприятностью.\nДругим важным дополнением к концепции Д. Каплана может стать разграничение степеней семантической неопределен-* Ср.: \"The distinctions I have tried to make, between descriptives and expressives, and between descriptive content and expressive content, is not that between characterizations of the world and expressions of emotion -an echo of the old distinction between cognitive meaning and emotive meaning. The mode of expression -descriptive vs. expressive -does not correlate with the nature of the semantic information -objective vs. subjective. This is the important lesson of 'oops'\" [Kaplan 1999: 28].\nности экспрессивов и их контекстуальной обусловленности. Так, для приводимых Д. Капланом экспрессивов их как дескриптивное, так и эмотивное значения в достаточной мере определены и сохраняются во всех контекстах. Именно это позволяет Д. Каплану говорить о переносных и не-приемлемых употреблениях (например, в косвенной речи, при цитации, ироническое употребление, не-искреннее, и даже сардоническое -употребление oops в случае катастрофы). Все эти употребления имеют в качестве отправной точки стандартную и в достаточной мере фиксированную семантику. Однако значительное число экспрессивов, в частности, междометий, имеют крайне неопределенный дескриптивный компонент и очень подвижную контекстуальную семантику. Например, английское междометие «Ха» или русское «Ну» может выражать любую эмоцию, их значение автореференциально, оно выражает ту эмоцию (или тот экспрессивный смысл), которую говорящий считает уместным выразить в данной ситуации (и ждет того же от слушающего). На следующем шаге значение междометия может специфицироваться -напр., «Ха-Ха» вместо «Ха» есть выражение того, ситуация представляется смешной и не заслуживающей серьезного отношения, «Ну-Ну» -что говорящий ждет продолжения, а «Ну и ну» -степень удивления и имплицитного несогласия.\nСемантика как экспрессивов, так и крылатых выражений и поговорок ( см. ниже) может быть рассмотрена как функция (операция) от некоторой модельной ситуации к ситуации, в которой данный экспрессив высказывается. Напр., в случае ооps:\nМодельная ситуация (имеет место небольшая неудача) ===ооps== актуальная ситуация (кто-то разбил стакан) То значение, которое Д. Каплан называет дескриптивным есть скорее результат аккомодации вышеуказанного прецедентного фрейма (или схемы) к контексту, и одновременно его характеризация (кто-то разбил стакан => имеет место небольшая неудача).\nКак видим, экспрессив соотнесен не столько с некоторой эмоцией, сколько с ситуацией в целом, почему и его дескриптивное содержание выражается как пропозиция (напр., «Небольшая неприятность имеет место»). Это проясняет то, что, в отличие от лексических единиц, по своей лингвистической форме экспрес-сивы должны быть соотнесены со структурами уровня предложения или текста. Даже если это не отдельное восклицание, то есть некоторое слово-предложение, а, например, встроенный в предложение эпитет или аппозиция, экспрессив есть трансформ некоторой пропозиции. Так, Д. Каплан предлагает рассматривать высказывание \"That damn Kaplan was promoted\" как подлежащее двоякой -собственно экспрессивной и дескриптивнойхарактерзации:\n\"That damn Kaplan was promoted\" is going to be expressively correct just in case the speaker has a derogatory attitude toward Kaplan, and descriptively correct just in case Kaplan was promoted [Kaplan 1999: 6 Нетрудно заметить, что выделенные значения в той или иной упрощенной форме присутствуют при употреблении экспрессивов. Эти значения могут варьироваться в зависимости от ситуации. Например, назвать кого-либо негодяем -это может выражать только и только отношение говорящего, но если это сказано о лидере страны и публично -то это уже деяние, в некоторых случаях уголовно наказуемое. Экспрессивы выражают простейшие формы отношения между словом и действием, что делает их удобным объектом для изучения этой проблемы. Соответственно, высказывания, содержащие экспрессивы, могут быть описаны как осмысленные действия, основанные на поведенческих фреймах, и получают они свой ситуационный смысл посредством отсылки к ним. Экспрессивы следует рассматривать не только как выражение эмоциональных состояний и установок, но также как потенциальное действие, которое должно иметь определенное социально определенное и конвенционально принятое прототипическое значение. Экспрессивы можно рассматривать не как маргинальные явления, а как прототипический образец прагмасемантики в действии. Имеет смысл вновь вернуться к тем принципам, на основе которых они были выделены К. Бюлером и -применительно к бехебитивам -Дж. Остином. Они наиболее тесно связаны с поведенческими паттернами, ситуациями и действиями, в этом отношении, при инструменталистском подходе к языку, они являются прототипической манифестацией его семантики. Напомним, что К. Бюлер, выделяя функции языка, отсылает к концепции Платона -язык есть органон, то есть инструмент. При этом непременным условием для актуализации экспрессивов как семиотического феномена необходима актуализация и двух других выделенных Л. Бюлером функций -референтной и аппеллятивной.\nСхожий подход лежит в основе философии языка позднего Витгенштейна: «Язык есть инструмент, все его понятия суть инструменты» (Language is an instrument. Its concepts are instruments. - [Wittgentein 1958: 291 (569)]), -что находит соответствие в концепции языковых игр, под которыми Витгенштейн понимал комплекс: язык и правила его употребления, и в дальнейшем получает развитие в теориях речевых актов и перформативов (Дж. Остин, Дж. Серль), описавших в том числе и пути синтеза вербальных и акциональных аспектов семантики экспрессивов (бехабитивов) Основываясь на идеях и аппарате гибридной семантики ([Kaplan 1999;Potts 2007;Gutzmann, 2013Gutzmann, , 2015]]), возможно описание семантики экспрессивов как латентных поведенческих паттернов (фреймов), наделенных социально фиксированными смыслами. (прецедентная или парадигматическая структура). Акционализация речевого поведения (перформативный компонент экспрессивов) находит аналог в вербализации действия (дескриптивный компонент). Соответственно, высказывания, содержащие экспрессивы, могут быть описаны как осмысленные действия, основанные на этих фреймах, и получают свой ситуационный смысл посредством отсылки к ним. Экспрессивы можно рассматривать не только как выражение эмоциональных состояний и установок (Р. Якобсон, Дж. Серль), или же как высказывания с многомерной (гибридной) семантикой (Д. Каплан, Д. Гютцман), но в первую очередь это актуальное или потенциальное действие, имеющее социально и конвенционально принятое прототипическое значение. (Kaliningrad, Russia) Im. Kant Baltik Federal University"
    },
    {
        "heading": "КОГНИТИВНЫЕ МЕХАНИЗМЫ ДЕАКСИОЛОГИЗАЦИИ ПРАЗДНИЧНОЙ КУЛЬТУРЫ В РОССИИ",
        "text": "Анализируются когнитивные механизмы изменения представлений о празднике в русскоязычной картине мира. Доказывается, что общая динамика макроконцепта «праздник» состоит в его последовательной деаксиологизации. Сопровождающийся метонимическим и метафорическим проецирования, этот процесс включает этап десакрализации, когда абсолютная ценность замещается относительными ценностями, и этап собственно деаксиологизации, когда ценностный компонент нивелируется.\nКлючевые слова: угроза, ценность, темпоральный опыт, праздник, когнитивный сдвиг, метафора, метонимия Цель настоящей статьи -исследование когнитивных механизмов деаксиологизации русской праздничной культуры как проявления глобальной угрозы утраты русской культурой своего ценностного основания.\nВ широком смысле угроза -это потенциальная опасность всему тому, что является для человека ценностью. Определяющие смысл каждого поступка и лежащие в основе всякого малейшего изменения [Лосский 2000:7], ценности характеризуют человеческое измерение общественного сознания, будучи пропущены через личность и ее внутренний мир [Гуревич 1994:131]. Возможность разрушения ценностей -от простейших, материальных ценностей до ценностей высших, метафизическихвсегда воспринимается как угроза. В настоящее время к числу основных социокультурных опасностей принадлежит угроза деаксиологизации культуры -процесс вытеснения абсолютной ценности как основания аксиосферы культуры и замены ее ценностями относительными.\nКультура, многомерное духовно-материальное образование, имеет разные формы экспликации. К числу явлений, в которых особенности национальной культуры отражаются с наибольшей емкостью и отчетливостью, относятся праздникиценностно-маркированные отрезки времени. Весь исторический опыт культуры свидетельствует о том, что потребность в празднике является всеобщей и постоянной, при всей изменчивости форм празднования [Жигульский 1985: 277] Когнитивную выделенность может приобретать дополнительная, выводная информация, представляющая собой совокупность ассоциативных связей, основанных на знании окружающей действительности. В древнерусский период подфрейм «празднование» соотносится с областью иного, «освященного» времени. Это делает возможным выдвижение в фокус внимания представлений о духовных занятиях (молитве, изучении Библии), о чем свидетельствует наличие у глагола праздновати значения «посвящать досуг духовным занятиям» (5):\n(5) Не играмъ радуя ся, не позоромъ радуя ся, не покиоми и инѣми слабостьми, акы унъ сы и тооликому д[у]шю наслажая, нъ единъ праздьнуя, яко же лѣпо, възбьра учения (Ж. Феод. Студ.; Выг. сб., 144. XII в.) [СлРЯ 1992: 130].\nМногоаспектность инферентной информации рождает вариативность направлений концептуального профилирования. Выдвижение в фокус внимания части ассоциативной информации подфрейма «празднование», связанной с представлениями о сопутствующем празднику угощении, отражается в возникновении у слова праздник значения «праздничный пир, угощение», а у глагола праздновати -значения «есть скоромное, не поститься» (ср. пример 6):\n(6) Яко отъпраздьнуете пентикостию, праздьнуите едину недѣлю, по тои же алчѣте, правьдьно бо есть и повеселитися о б[о]жии дару, и поалкати по льготѣ (Изб. Св. 1073 г., 196 об.) [СлРЯ 1992: 130].\nОсновой концептуального образа христианского праздника выступают прецедентные события Священной истории, представляющие собой незыблемые точки вечности, через которые проходит вся сотворенная вселенная и к которым человек имеет возможность приобщиться через богослужение [Мечев 2001: 160-161]. На языковом уровне, в именах праздников, прецедентные события отражаются по-разному, будучи представлены эксплицитно или оставаясь словесно не выраженными. К числу имен, включающим эксплицитное указание на прецедентное событие, относятся названия двенадцати важнейших («двунадесятых») праздников, соотносящихся с наиболее значимыми событиями Священной Истории. Ср.: праздник Рождества Христова, праздник Рождества Пресвятой Богородицы. На центральное место подфрейма «прецедентное событие» в общей структуре концепта «христианский праздник» указывает возможность эллиптического, основанного на метонимическом переносе, употребления имени события вместо имени праздника. В количественном отношении, именно эллиптические имена отличаются наибольшей регулярностью употребления в речи: так, в Национальном корпусе русского языка хрононим Рождество, указывающий на праздник Рождества Христова (25 декабря / 7 января), имеет 3879 вхождений, тогда фиксаций сочетания праздник Рождества -почти в пятнадцать раз меньше [Национальный корпус русского языка. URL: ].\nМентальный образ каждого из праздников включает информацию о временных, событийных, процессуальных свойствах, уникальных для данного торжества: отражающие многовековую традицию празднования, эти свойства находят свою экспликацию в детальном описании событийной и эмоциональной наполненности праздничного периода -дня праздника. Подфрейм «празднование» включает сведения о материальнотелесной стороне того или иного торжества, что проявляется в вербальном отображении сенсорной -тактильной, аудио-визуальной, вкусовой и иной -информации. Ср.:\n(7) Широкая печь пылает. Какие запахи! Пахнет мясными пирогами, жирными щами со свининой, гусем и поросенком с кашей... -после поста так сладко. Это густые запахи Рождества, домашние. Священные -в церкви были. <...> И все-то праздничное, на кухне даже: на полу новые рогожи, добела выскоблены лавки, блещет сосновый стол, выбелен потолок и стены, у двери вороха соломы -не дуло чтобы. Жарко, светло и сытно (Шмелев И.С. Лето Господне, 1934-1944) [здесь и далее примеры цитируются по: Национальный корпус русского языка. URL: ].\nКонцептуальное содержание, скрывающееся за именем праздника, не лишается своей когнитивной определенности, но может быть в любой момент актуализировано. Будучи ведущим средством упорядочивания событий на темпоральной оси бытия, праздники не растворяются в повседневности, но освящают ее, делая осмысленной. В этой способности связывать воедино категории «время» и «вечность» находит свое проявление аксиологический потенциал концепта «христианский праздник».\nПервая четверть XVIII в. является периодом изменения мировоззренческих устоев во всех сферах российской жизни. Трансформация системы ценностей, перемены в социальноэкономической и политической структуре общества, появление новых условий жизни коренным образом влияют на социальное измерение темпорального опыта языкового сообщества. Становление новой, светской культуры сопровождается изменениями в структуре макроконцепта «праздник». Начинает формироваться концепт «государственный праздник», возникновение которого является начальной стадией деаксиологизации макроконцепта «праздник» -его десакрализацией. Метафорический перенос, основанный на проецировании представлений о мире небесном, вечном, на образ мира земного, временного, приводит к когнитивному сдвигу. В новом концепте меняется онтологическая природа конститутивного подфрейма «прецедентное событие», который переносится из атемпорального пространства Священной Истории в исторический план бытия нового, реформированного государства петровской и послепетровской эпохи. Аксиологическая структура концепта изменяется: мысль о Боге как первичной абсолютной положительной самоценности вытесняется мыслью о государстве -ценности объективной, но вторичной, производной. В текстах XVIII в. средствами лексической номи-нации концепта «государственный праздник» выступают субстантивные конструкции событийной семантики, напр. праздник восшествия Ея Императорского величества на престол, праздник рождения Ея Императорскаго Величества, праздник коронования.\nОтметим, однако, что новые светские торжества не утрачивают связи с традиционным христианским праздником, впитывая элементы последнего и входя в единое темпоральное пространство церковно-государственного календарного цикла. Ср. фрагмент гомилии, в которой эксплицируется ценностное основание концепта «государственный праздник»:\n(8) Празднует ныне день воскресения Христова, поелику гражданин вкупе есть и Христианин; празднует и день рождения Монархини своея, поелику Христианин есть вкупе и гражданин. О сколь любезно сие согласие! О сколь драгоценен есть сей союз!» (архиепископ Платон (Левшин). Слово в день рождения Ея Императорскаго Высочества Благочестивейшия Государыни Екатерины Алексеевны Самодержицы Всероссийския, 1772).\nАксиологическая значимость события гражданской истории (рождение императрицы) раскрывается в контексте прецедентного события Священной Истории -воскресения Христова, что наделяет концепт «государственный праздник» дополнительным ценностным содержанием.\nСоциальные-политические сдвиги, вызванные событиями 1917 г., сопровождаются резкими изменениями в концептуальной структуре макроконцепта «праздник». Насильственное вытеснение веры из всех сфер жизни и формирование устойчивых групп, мировоззрение которых не имеет религиозного основания, порождает новый для русской культуры тип государственного праздника. Метафорический перенос, позволяющий уподобить новую, безрелигиозную культуру, традиционной культуре России, приводит к возникновению в рамках макроконцепта «праздник» концепта «идеологически маркированный государственный праздник», первенствующее место в котором занимает подфрейм «идеология». Содержание остальных конститутивных элементов концепта -темпорального подфрейма («день празднования»), событийного («прецедентное событие»), процессуального («празднование») -подчинено иерархически господствующему подфрейму.\nПримером языковой актуализации данного концепта является сочетание праздник первого (Первого) мая. Первые упоминания хрононима день 1-го мая в связи с идеей праздника датируются первой четвертью XIX в. и не несут никакой идеологической нагрузки. Ср.:\n(9) День 1-го мая есть условный праздник весны, которую жители всех европейских городов привыкли встречать в поле (Булгарин Ф.В. Прогулка в Екатерингоф 1-го мая, 1824).\nВ начале ХХ в. день 1-го мая начинают соотносить с «праздником рабочих». Окончательное закрепление именного сочетания «праздник Первого мая» в общеязыковом узусе происходит в начале 1920-х гг., когда одновременно с последовательным уничтожением традиционной праздничной культуры начинают внедряться образы новых государственных торжеств. Ср.:\n(10) Снимая свои новые значки, Иван Потапыч, желая праздник Первого мая утвердить в домашнем быту, крикнул громко, как на улице: «Да здравствует красный пролетариат!» (Форш О.Д. Одеты камнем, 1924-1925).\nС течением времени языковые реализации указанного концепта (напр., праздник Первого мая) частично утрачивают свою идеологическую прагматическую окрашенность, приобретая статус конвенциональных временных маркеров.\nНа рубеже XIX -начала ХХ в. рост благосостояния населения и усиление секулярных тенденций в русском обществе приводят к трансформации макроконцепта «праздник». Метонимическое проецирование в рамках концептуального домена «праздник» приводит к возникновению концепта «мероприятие как праздник», аккумулирующий представления о разнообразных мероприятиях в области досуга, которым говорящие стремятся придать эмоционально-маркированный, «праздничный» характер. Из подфреймов «прецедентное событие», «день [праздника]», «празднование» новый концепт наследует только процессуально-событийный подфрейм «празднование», содержание которого ограничивается слотом «мероприятие [проводимое в рамках празднования]». Подфрейм «прецедентное событие», выполнявший в концепте «христианский праздник» смыслообразующую функцию, в новом концепте часто элиминируется. Вре-менная структура концепта замыкается на области настоящего, так как находящийся в фокусе внимания говорящих слот «мероприятие» замещает собой ментальный образ «прецедентного события». Само «мероприятие» становится здесь «событием». Аксиологическое наполнение данного концепта, значительно редуцированное по сравнению с ранее существовавшими мыслительными образованиями в составе макроконцепта «праздник», соотносится с эстетическими и утилитарными ценностями общества. Среди реализаций концепта «мероприятие как праздник» устойчивый характер приобретают словосочетания праздник искусств (1918), физкультуры (1927), песни (1935), гимнастики (1957), музыки (1996), спорта (1998), газеты (1999), моды (2000), танцев (2003), фольклора (2004).Эти выражения выступают в роли подлежащего (сочетаясь с бытийными предикатами состояться, являться, быть) или дополнения и нередко сопровождаются уточняющими определениями пространственной и временной семантики (напр., национальный, всесоюзный, республиканский, межрегиональный, областной,городской, московский; весенний, очередной, традиционный, первый, детский праздник).\nНа рубеже ХХ-ХХI вв. глобализация общества порождает модели потребления, обеспечивающие комфортное существование личности и микрогруппы. Ключевым понятием -измерителем степени развития общества становится определяемое потребительской активностью членов социума «качество жизни». Возникают «псевдопраздники», ориентированные на процесс потребления. Ведущим средством языковой экспликации концепта «мероприятие как праздник» становятся сочетания с существительным фестиваль (англ. festival).\nСудьба Это значение слова фестиваль представляет собой своеобразный тип вторичного заимствования. Его источником на этот раз является не французский, но английский язык, в котором существительное festival («праздник») еще в середине XIX в. развивает метонимическое значение «череда регулярных представлений (музыкальных, театральных)». В Национальном корпусе русского языка первые употребления слова фестиваль в значении периодического культурного празднества относятся к 1937 году, хотя в общеязыковом узусе это значение закрепляется, вероятно, несколькими годами ранее. В 1933 г. в Москве проводится I Международный театральный фестиваль, два года спустя -I Международный кинофестиваль (полное название -Советский кинофестиваль в Москве). Существительное фестиваль призвано было подчеркнуть высокий статус этих мероприятий. Ставшее к этому времени интернациональным (ср. нем. Festival, шв., норв. festival, пол. festiwal), оно должно было свидетельствовать о преодолении международной изоляции Советского государства, в частности, за счет расширения культурных контактов СССР и западных стран.\nУтверждение в культуре страны «большого стиля», своей масштабностью и гиперболизированным оптимизмом способствующего закреплении в сознании народа идеи стабильности и силы советской власти, приводит во второй половине 1930-х гг. к увеличению числа массовых культурных мероприятий, прославляющих достижения народа. Слово фестиваль начинает регулярно употребляться по отношению к культурным событиям внутри страны. Ср. примеры Корпуса этого периода из журналов «Народное творчество» и «Советское искусство»: фестиваль народного танца (1937), первый межрайонный ф. народного творчества (1937), ф. колхозной самодеятельности (1937), колхозный театральный ф. (1938). Лексема фестиваль, таким образом, пополняет число синонимов, именовавших в официальных изданиях этого периода мероприятия в сфере культуры, сближаясь со словами конкурс (напр., конкурс гармонистов, 1928), олим пиада (напр., Всесоюзная олимпиада искусств, 1930), смотр (напр., смотр детской самодеятельности, 1937).\nК середине ХХ в. за существительным фестиваль окончательно закрепляется его традиционное для общелитературной нормы значение -«широкая общественная праздничная встреча, сопровождающаяся смотром достижений каких-н. видов искусства» [Ожегов, Шведова 1995: 839]. Оно регулярно воспроизводится в рамках определительных конструкций в текстах 1950-1990-х гг. Ср. типичные примеры Корпуса: фестиваль чехословацких фильмов (1951), Всемирный ф. молодежи и студентов (1957), ф. самодеятельности (1960), ф. искусств (1960), ф. детского фильма (1967), ф. русской и советской музыки (1970), ф. японского кино (1971), ф. джаза (1976), ф. бардовской песни (1984), рок-фестиваль (1984), ф. балета (1984), юмористический ф. (1994), поэтический ф. (1997).\nНа рубеже XX-XXI вв. структура значения субстантива фестиваль начинает изменяться под влиянием английского существительного festival, которое современном английском языке (прежде всего, в американском узусе) имеет потенциально неограниченную субстантивную сочетаемость. Коллокационный «портрет» этой лексемы наглядно отражает особенности праздничной культуры США, где культ частной жизни, ставший во второй половине ХХ в. ядром картины мира «общества потребления», привел к распространению эгоистического и гедонистического отношения к бытию. Наряду с традиционными конструкциями с лексемами ЛСГ «Культура», Исторический корпус американского варианта английского языка [Corpus of Historical American English. URL:/coha] фиксирует сочетания, отсылающие к праздникам вещей -напр., International Quilt Festival («праздник стеганых одеял», 2000), праздникам продуктов питания -напр., Hot Dog Festival («праздник хот-дога», 2000), National Peanut Festival («национальный праздник арахиса», 2003), World Chicken Festival («всемирный праздник курицы», 2003), Crawfish Festival («праздник раков», 2004), праздникам явлений природы -напр., Butterfly festival («праздник бабочки», 2005), Pinecone Festival («праздник сосновых шишек», 2009). В приведенных сочетаниях слово festival синонимизируется с узкозначными событийными именами concert («концерт»), exhibition («выставка»), fair («ярмарка»). Семан-тическая перестройка, приводящая к синонимизации лексемы festival и перечисленных узкозначных существительных, является языковым проявлением глубинного процесса утраты праздником его когнитивной автономии.\nПод влиянием англо-американского узуса в русском языке из структуры значения существительного фестиваль элиминируется дифференциальный признак «связь с определенной областью искусства». Семантический сдвиг проявляется в максимальном расширении смыслового спектра слов, функционирующих в качестве определителей существительного фестиваль. Наряду с устойчивыми выражениями типа фестиваль документального кино Корпус фиксирует сочетания ф. граффити (2013), ф. прессы (2014), ф. света (2013), ф. самбы (2014), ф. гастрономической книги (2014), ф. татуировок (2014). В свободном пространстве сети Интернет наблюдается еще большая пестрота конструкций с лексемой фестиваль, свидетельствующая о желании устроителей придать любому мероприятию праздничный характер. Среди «событий» последних лет, в названии которых поисковый сервер Google зафиксировал имя фестиваль, широкомасштабные и «серьезные» соседствуют с локальными и сугубо развлекательными, напр.: фестиваль вареника (Алтайский край, с. Романово), ф. кубанского кваса (Краснодарский край, ст. Староминская), ф. водных фонариков (Санкт-Петербург), ф. воздушных шаров (Новгород), ф. водного туризма (Выборг), ф. котовской неваляшки (Тамбовская обл., Котовск), ф. воздушных змеев (Санкт-Петербург), ф. фотографии (Углич), ф. садов и цветов (Москва), ф. колясок (Москва), ф. ледоколов (Санкт-Петербург), ф. науки (Москва-Мурманск-Красноярск), ф. Российского географического общества (Москва), ф. ГТО (Москва), ф. олельщиков ФИФА (Казань), ф. флешмобов (Волгоград), гастрономический ф. (Казань), рыболовный ф. (Владивосток), скальный ф. (Южно-Сахалинск). Ср. Интернет-анонс:\n(12) Фестиваль ледоколов пройдет в Петербурге 29 и 30 апреля уже пятый раз. Площадки фестиваля будут размещены вдоль набережной Лейтенанта Шмидта и Английской набережной в течение двух дней с 11.00 до 20.00. В вечернее время ледоколы осветят специальной подсветкой для создания праздничного настроения ().\nСтремительный рост частотности слова фестиваль сопровождается активизацией его словообразовательного потенциала.\nВ речи носителей русского языка встречаются наречие фестивально, отъименной глагол фестивалить («веселиться») и его префиксально-суффикальные формы -окказионализмы зафестивалить, отфестивалить, фестивалиться, зафестивалиться. Регулярно используется форма инклюзивного императива «Пофестивалим!». Наряду с глаголами, возникают субстантивные производные -диминутив фестивальчик, приставочная форма мини-фестиваль, существительное лица фестивальщик. В отличие от стилистически нейтральных лексем, восходящих к исконнорусскому корню праздн-, новые слова, образуемые от существительного фестиваль, маркированы как разговорные и тяготеют к реализации сниженного оценочного значения.\nВ 2000-х гг. интеграция России в мировое экономическое пространство вызывает качественные изменения в организационно-управленческой и производственно-хозяйственной сферах. Возникновение крупных акционерных обществ -корпораций -сопровождается заимствованием новых, характерных для западного постиндустриального общества, ценностей. Формируется так называемая корпоративная культура, неотъемлемой частью которой выступают корпоративные мероприятия, призванные повысить лояльность сотрудников, усилить командный дух, создать положительный образ организации и, тем самым, повысить работоспособность персонала.\nФормирование корпоративной культуры как новой для России социальной реальности сопровождается возникновением в рамках концепта «мероприятие как праздник» нового субконцепта -«корпоративный праздник». Основным средством его вербализации выступает отадъективное существительное корпоратив. Рассмотрим особенности его функционирования в русском языке.\nИсходное прилагательное корпоративный появляется в русском языке в середине XIX в. как производное от заимствованного десятилетием ранее из французского языка существительного корпорация («общество с особым уставом и особыми правами») [Михельсон 1865]. Во второй трети ХХ в. под влиянием английского языка у существительного корпорация возникает новое, терминологическое значение -«акционерное общество». Изменение значения исходного субстантива приводит к модификации значения прилагательного корпоративный, которое в современном русском языке описывает широкий спектр предметов и явлений, ассоциируемых с крупной ком-панией (напр., корпоративные ценные бумаги, корпоративные клиенты).\nВ 2000-е гг. наблюдается резкое увеличение частотности прилагательного корпоративный в значении «связанный с крупной корпорацией». Рост количества употреблений сопровождается расширением сочетаемости. Прилагательное корпоративный начинает использоваться в качестве определения для существительных, именующих праздничные мероприятия, напр., корпоративный вечер (2001), корпоративная вечеринка (2001), корпоративный праздник (2002). Эти сочетания являются кальками аналогичных английских конструкций, возникших в 1990-е гг. одновременно с экспансией концепта «корпоративная культура». Примечательно, что во всех сочетаниях подобного рода в английском языке используется прилагательное corporate («корпоративный»), напр., corporate parties (1990), corporate event (1991), corporate outings (1996), corporate dining (1997). Прилагательное corporate, возникшее в XVI в., на три столетия раньше своего дублета, прилагательного corporative (XIX в.), многократно превосходит последний как по количеству употреблений, так и по числу коллокативных моделей. В русском языке двум английским адъективным производным существительного corporation соответствует одна -прилагательное корпоративный.\nИменно это прилагательное становится основой, от которой в процессе обратного словообразования -путем усечения адъективного суффикса и окончания образуется в середине 2000-х гг. существительное корпоратив -по аналогии с популярными на рубеже XX-XXI вв. словами позитив -негатив (ср. также норматив, кооператив и т. п.). Первоначально новое слово актуализирует достаточно узкое значение, указывая на выступление (концерт) приглашенного артиста на закрытом праздничном мероприятии. Ср.:\n(13) Чем больше гастролей, тем туже кошелек артиста. <...> Важнейшими критериями для определения величины гонорара является время года, степень отдаленности концертной площадки от Москвы, а также тип выступления. Это может быть так называемый «заказняк» или «корпоратив» -концерт в рамках какого-либо мероприятия (дня рождения, новогодней вечеринки и т. д.), когда гонорар артиста обговаривается заранее (Комсомольская правда, 2006.11.13).\nМетаязыковой оборот так называемый, предваряющий в приведенном примере лексему корпоратив, сигнализирует о включении в текст чужой речи, указывает на «осознание говорящим того, что для выражения своей мысли он выбирает не самые подходящие языковые средства» [Розина 2009: 426]. На непривычность впервые предлагаемых англоязычного термина-заимствования и предшествующего ему сниженного русскоязычного синонима (заказняк) указывает их графическое выделение (кавычки). Возможное недоумение читателя автор стремится разрешить посредством введения развернутого определения, выраженного в нейтральном стиле -концерт в рамках какого-либо мероприятия.\nНа начальном этапе своего функционирования в русском языке существительное корпоратив воспринимается как популярный варваризм -один из типичных модных слов эпохи. Рост частотности слова корпоратив сопровождается расширением его экстенсионала: начиная с 2009 г. это существительное может указывать не только на концерт для закрытой аудитории, но на любое праздничное мероприятие, проводимое компанией, в том числе и на рабочем месте. Примечательно, что инокультурный концепт, вербализируемый словом корпоратив, очень быстро «встраивается» в сложившийся еще в советский период праздничный календарь. Более половины всех фиксаций слова корпоратив в адъективных сочетаниях приходится на выражения новогодний, предновогодний, декабрьский корпоратив, которые указывают на традиционное для большинства коллективов празднование Нового года. Изменения касаются только обстановки, в которых устраиваются подобные торжества: с ростом доходности компаний и некоторым увеличением благосостояния населения основным местом их проведения становятся предприятия общественного питания, о чем свидетельствует регулярная совместная встречаемость слова корпоратив и существительных кафе, ресторан, клуб.\nОбобщая результаты исследования, отметим, что в картине мира носителей русского языка процесс формирования макроконцепта «праздник» сопровождается его последовательной деаксиологизацией. Изменяется эталонная ценность, предопределяющая характер аксиологического потенциала концептов: от соотнесенности с абсолютной ценностью в концепте «христианский праздник» через связь с относительными ценностями в концепте «государственный праздник» к ориентации на относительные чувственные ценности в ряде субконцептов, входящих в концепт «мероприятие как праздник». «Активизация» англоглобалицизмов фестиваль, корпоратив обусловлена переориентацией современной медиацентричной культуры на эгоцентричную модель существования, в центре которой стоит самодостаточное и самодовлеющее человеческое «я». Абсолютизация идей комфорта и удовольствия, представляющая собой генеральную стратегию дискурса современных средств массовой информации, приводит к размыванию традиционной системы ценностей, многократно увеличивая одну из ключевых социо-культурных угроз современности -опасность «ядерного расщепления» культурных доминант русской картины мира [Анненкова 2011: 191-193 "
    },
    {
        "heading": "ОПЫТ МОДЕЛИРОВАНИЯ КОНЦЕПТА THREAT (НА МАТЕРИАЛЕ РЕЧЕЙ Б. ОБАМЫ)",
        "text": "Цель данного исследования -изучение языковой личности современного политического деятеля. В основе исследования лежит методология концептуального анализа, проводимого путем изучения основных концептов, характерных для языковой личности Б. Обамы, и их языковых репрезентаций. Объектом исследования являются публичные речи 44-го американского президента, произнесенные им на разных этапах его политической карьеры. Актуальность исследования обусловлена повышенным вниманием к дискурсу ведущих политических деятелей в условиях современных геополитических и глобализационных процессов.\nКлючевые слова: языковая личность, концепт, концептуальный анализ, THREAT, Барак Обама Во второй половине ХХ в. произошла смена научных парадигм: язык, который ранее изучался в рамках сравнительно-исторического или системно-структурного подхода, был признан неразрывно связанным с его создателем -человеком, в результате чего главенствующую роль в лингвистике и других науках начал играть антропоцентрический подход. Человек, который начал восприниматься как сложная система переработки информации, поступающей из окружающего мира, стал центром исследовательских интересов ученых. Когнитивная лингвистика и другие направления когнитивных исследований ставят своей целью познать процессы мышления человека и освоения сознанием окружающего мира. Данные науки заинтересовались тем, как, где и в виде каких единиц в мозге человека представлены знания, как знание структурируется, хранится и извлекается сознанием в нужный момент.\nКогнитивный мир человека изучается когнитивной лингвистикой по речевой деятельности. Язык выступает в качестве ключа, дающего доступ к мышлению: через языковые структуры становится возможным вывести наружу внутренний мир человека, систему его ценностных ориентаций, мотивов, побуждающих его к деятельности, цели этой деятельности и многое другое.\nВо второй половине ХХ столетия появляется множество работ, посвященных исследованию языковой личности. В практике исследования данного феномена наблюдается расхождение касательно степени абстракции объекта исследования. Одни авторы в своих исследованиях изучают идиолект конкретной языковой личности, другие -некую абстрактную сущность, обобщенный образ носителя того или иного языка или представителя того или иного социального класса или профессии. В результате существует большое количество работ, посвященных анализу языковой личности, в которых выделяются различные ее типы: диалектная, коллективная, индивидуальная языковая личность, что свидетельствует о многоаспектности и неоднозначности трактовок данного явления. Авторы научных исследований составляют речевые портреты русской интеллигенции [Панов 1990; Крысин 2001] [Беспамятнова 1994; Канчер 2002]; языковую личность ребенка / школьника / старшеклассника / студента [Богин 1984; Седов 1999; Фомина 2011]. Осуществляются наблюдения над творческими личностями -писателями, поэтами, учеными, изучается язык персонажей художественных произведений и их авторов, рядовых носители языка и т. п. Безусловно, современные политические ораторы не стали здесь исключением.\nБесспорным является тот факт, что политику и историю творят люди, как следствие мы имеем повышенный интерес к изучению личностей политиков в разных областях научного знания, в лингвистике в том числе. Политик, как и любой человек, является носителем языкового сознания, функционирует как языковая личность, чьи особенности отражаются в речевом поведении и порождаемых им текстах. Изучая тексты, создан-ные языковой личностью, можно получить информацию о самой личности, о доминантных для нее ценностных ориентирах. Наше исследование посвящено языковой личности конкретного носителя языка и направленно на выявление и описание ключевых концептов, лежащих в основе видения реальности конкретным человеком.\n«Краткий словарь когнитивных терминов» под редакцией Е.С. Кубряковой трактует концепт как «оперативную единицу памяти, ментального лексикона, концептуальной системы и языка мозга, всей картины мира, отраженной в человеческой психике» [Кубрякова, Демьянков 1996: 90], а также как «квант знания» [там же], в виде которого отражено содержание всего человеческого опыта и знания, его деятельности в ходе познания мира. Данное определение, пожалуй, признается когнитологами классическим, хотя существуют и другие определения, все они сходятся в том, что концепт -это единица мышления, одна из форм представления знания, результат осмысления мира человеком. Основные концепты находят свое отражение в языке.\nОпыт освоения мира человеком индивидуален, поэтому концептам не свойственна жесткая структура, в процессе жизнедеятельности индивида структура концепта постоянно изменяется и пополняется, обрастая новыми концептуальными признаками. Тем не менее, ученые выделяют в структуре концепта ядро и периферию. Н.Н. Болдырев утверждает, что в состав ядра концепта входят конкретно-образные характеристики, которые формируются в результате чувственного восприятия мира [Болдырев 2001: 29]. Абстрактные признаки, по мнению автора, являются производными по отношению к конкретным и являются результатом научного познания. Политический оратор, произносящий социально-политическую речь, может преследовать множество целей: агитация, призыв, изменение, или же напротив поддержка, существующих установок аудитории и т. д. Эти цели имеют в себе нечто общее: они призваны оказать воздействие на аудиторию. Цель политического дискурса -не описать, а убедить, пробудив в адресате намерения, дать почву для убеждения и побудить к действию [Bayley: 104]. Чтобы реализовать данную цель, политические ораторы оперируют понятиями и категориями, способными найти отклик среди избирателей, апеллируют к системе ценностей, разделяемых аудиторией.\nМы в своем исследовании провели анализ 67 политических речей Барака Обамы, произнесенных в разные периоды его политической карьеры, начиная от политической гонки перед выборами 2008 г. Общий объем речей составил 177 589 слов. В ходе концептуального, семантического и дискурсивного анализа речей Барака Обамы мы предприняли попытку выявить и реконструировать основные концепты, составляющие концептосферу языковой личности бывшего американского президента, путем исследования их языкового выражения, описать средства объективации концептов в публичных политических речах и построить их номинативные поля с выделением концептуальных признаков. Частая актуализация некоторых концептов в речи президента позволяет считать их центральными концептами, составляющими концептосферу Барака Обамы в период президентства и предвыборных гонок. Помимо отражения внутреннего мира автора и его личных ценностных ориентиров, данные концепты осуществляют функцию воздействия на обществен-ность, формируя и закрепляя в ее сознании такой имидж политика, который был бы привлекательным для избирателей.\nВ ходе исследования текстов речей Барака Обамы нами были выявлены концепты, обладающие наибольшей номинативной плотностью, это концепты, референции к которым встречаются в подавляющем большинстве речей. Среди них находим: AMERICA, UNITY, WORK, EDUCATION, SECURITY, HOPE, CHANGE, PROGRESS, THREAT, ECONOMY, ENERGY. Также весьма часто актуализируются концепты OPPORTUNITY, EQUALITY, RESPONSIBILITY и COMMITMENT, которые неоднократно упоминаются Обамой среди ключевых американских ценностей.\nВвиду современной геополитической ситуации и сложных отношений между Россией и США, отношений при которых Россия неоднократно называлась как Бараком Обамой, так и Дональдом Трампом одной из угроз современному миропорядку, нам хотелось бы остановить внимание в данной статье на концепте THREAT.\nДля исследования понятийной составляющей концепта THREAT были выявлены основные средства его актуализации, для чего необходимо обратиться к их словарному толкованию. Лексема threat, которая употребляется в проанализированных нами речах 60 раз, а также глагол threaten, в количестве 46 употреблений, являются основными средствами апелляции к анализируемому концепту.\nСловарь Merriam-Webster дает следующее определение лексеме threat:\n1: an expression of intention to inflict evil, injury, or damage; 2: one that threatens; 3: an indication of something impending [Merriam-Webster Dictionary [Electronic source] / Access mode: ].\nТаким образом, мы видим, что threat -это выраженное намерение нанести вред, урон или ущерб, нечто, что может представлять собой такую угрозу, либо признак чего-то надвигающегося.\nДалее в исследовании концепта THREAT мы обратились к тезаурусу в поиске других средств выражения данного концепта, закрепленных в национальной системе языка. Тезаурус толкует данную лексему, в первую очередь, через синонимы warning и danger, а также приводит еще длинный ряд синонимов []. Проанализировав тексты речей на наличие данных средств объективации концепта THREAT, а также их дериватов (концепты могут объективироваться единицами любых частей речи), мы находим: danger (26 употреблений на 67 речей), dangerous (20 употреблений), hazard (1), intimidation (4), to intimidate (2), peril (6), perilous (3),  risk (n.) -40, to risk (19), risky (6), warning (n.) (3), to warn (6).\nПо нашим наблюдениям, еще одним крайне распространенным средством объективации концепта THREAT у Барака Обамы является лексема challenge. Она часто употребляется в контекстах, аналогичных контекстам употребления threat, более того, тезаурус приводит threat в качестве синонима к challenge [].\nЛексема challenge как существительное употребляется в исследуемой выборке текстов 113 раз, challenge как глагол -16, прилагательное challenging-4 раза.\nТаким образом, мы получили 375 случаев апелляции к концепту THREAT при помощи единиц, зафиксированных в словарях в качестве синонимов к одноименной лексеме threat.\nПриведем несколько примеров, в которых автор объективирует концепт THREAT, обращаясь к данным языковым единицам:\n\"We want our children to live in an America that isn't burdened by debt; that isn't weakened by inequality; that isn't threatened by the destructive power of a warming planet\". \"We will respond to the threat of climate change, knowing that the failure to do so would betray our children and future generations\". В двух вышеприведенных примерах концепт THREAT выражен лексемами threat и threaten, смысл концепта конкретизируется говорящим: угроза видится Бараку Обаме в климатических изменениях, происходящих на планете, таким образом, словосочетания: climate change и the destructive power of a warming planet в данном случае также являются средствами выражения концепта THREAT. В данном примере концепт THREAT актуализируется при помощи лексемы risk, автор достаточно подробно описывает угрозы человечеству, которые ему видятся в связи с изменением климата, он называет их непосредственными рисками, стоящими перед системой национальной безопасности.\nAmerica is leading the world against the most pressing challenges, including the fight to degrade and destroy ISIL, the effort to stop the Ebola epidemic, and the movement to confront the threat from climate change [weekly-address-america-leading-world].\nВ данном примере Обама формулирует, в чем видятся ему самые насущные проблемы и угрозы человечеству: ИГИЛ, Эбола и изменение климата. Средствами объективации концепта THREAT здесь являются лексемы challenge и threat, а также ISIL, Ebola epidemic, climate change.\nTonight, more Americans are out of work and more are working harder for less. More of you have lost your homes and even more are watching your home values plummet. <…> These challenges are not all of government's making [].\nВ данном примере концепт THREAT объективируется лексемой challenge, а также его содержание раскрывается в более широком контексте: в описании автором ситуации на рынке труда и недвижимости, то есть безработица и падение стоимости недвижимости видятся Обаме вызовами или угрозами, с которыми приходится справляться американцам.\nИз приведенных выше примеров мы видим, что лексемы, отраженные в тезаурусе, представляют собой далеко не исчерпывающий список средств объективации концепта THREAT. Нам видится необходимым провести анализ сплошной выборки контекстов из речей Обамы с целью более точного раскрытия содержания рассматриваемого концепта.\nВ таблице мы приводим результаты анализа. Мы выделили концептуальные признаки концепта THREAT и привели средства его объективации. Для самых многочисленных средств объективации мы указываем в скобках количество употреблений. Приведем еще одну выдержку из речи Барака Обамы, которая нам кажется иллюстративной в плане отражения содержания таблицы:\nThe international order we seek is one that can resolve the challenges of our times -countering violent extremism and insurgency; stopping the spread of nuclear weapons and securing nuclear materials; combating a changing climate and sustaining global growth; helping countries feed themselves and care for their sick; preventing conflict and healing wounds [remarks-president-united-states-military-academy-west-pointcommencement].\nБарак Обама очерчивает здесь круг проблем, стоящих перед современным человечеством: экстремизм и повстанческие действия, ядерное оружие, глобальное потепление, необходимость поддержания уровня экономического роста, борьба с голодом и болезнями, предупреждение конфликтов и нор-мализация ситуации там, где ранее были проблемы. Средствами референции к концепту THREAT в данном примере являются: challenges of our times, violent extremism, insurgency, the spread of nuclear weapons, nuclear materials, a changing climate, conflict. Мы выбрали данный пример, так как в нем объективируются сразу множество концептуальных признаков концепта THREAT: terrorism, nuclear threat, climate change, economic crisis, disease, war.\nВсего при помощи концептуального анализа выборки контекстов нами было выделено 606 случаев референции к концепту THREAT при помощи средств, не зафиксированных в словарях. Данные могут содержать некоторую погрешность в силу компонента субъективности в анализе.\nПроанализировав количество средств объективации концепта и количество употребления каждого средства объективации в отдельности, мы можем сделать вывод о полевой структуре концепта THREAT. Ядро концепта составляют признаки climate change, war, economic crisis, terrorism (около 66%), в приядерную Рис. 1. Полевая структура концепта THREAT зону -disease, nuclear threat, corruption (около 24%), периферию составят концептуальные признаки dependence on foreign oil, ideology, genocide, other regimes, poverty (около 9%).\nТаким образом, мы можем сделать вывод о том, что концепт THREAT для Барака Обамы как главы государства (или претендента на данный пост) играл существенную роль, в связи с этим он стал заметен в общей сетке смыслов, составляющих его речи. В 67 речах, подвергшихся анализу, мы выявили 375 случаев референции к данному концепту при помощи средств, зафиксированных в словарях, а также 606 случаев референции при помощи средств, выявленных путем концептуального анализа текстов. Таким образом, мы получаем 981 случай апелляции к данному концепту в 67 речах (допускаем погрешность и некоторый субъективизм при анализе контекстов), что подтверждает наш вывод о том, что данный концепт занимает центральное место в концептосфере автора.\nКонцепт THREAT является одним из центральных концептов для языковой личности Барака Обамы, входит в систему его ценностей. Главные угрозы Бараку Обаме видятся в глобальном изменении климата, экономическом кризисе, различного вида войнах и терроризме, немного менее весомыми, актуальными или непосредственными ему видятся опасности, связанные с заболеваниями, ядерной угрозой и коррупцией, а также он отмечает в качестве угроз или вызовов зависимость от поставок нефти из за рубежа, некоторые идеологические убеждения, геноцид, бедность и неугодные политические режимы. Тот факт, что концепт THREAT является одним из ключевых концептов для языковой личности Барака Обамы, можно отчасти объяснить положением оратора в обществе, а также его желанием объединить аудиторию и мобилизовать ее на определенные поведенческие реакции: с угрозами нужно справляться, пути решения данных проблем Обама очерчивал в своих предвыборных программах и политических эссе. Политические ораторы строят свои речи с учетом интересов, приоритетов и ценностей аудитории, из чего мы можем сделать вывод о том, что концепт THREAT на данный период истории занимает далеко не периферийное место в концептосфере американского народа. Черчилль, будучи последовательным критиком нацистского режима, после отставки Чемберлена становится премьер-министром. В своем кратком обращении к парламенту 13 мая 1940 года (речи, больше известной как «Кровь, тяжелый труд, слезы и пот» (Blood, Toil, Tears and Sweat, 1940)) Черчилль намечает линию противостояния гитлеровской агрессии:\nWe have before us an ordeal of the most grievous kind. We have before us many, many long months of struggle and of suffering. You ask, what is our policy? I can say: It is to wage war, by sea, land and air, with all our might and with all the strength that God can give us; to wage war against a monstrous tyranny, never surpassed in the dark, lamentable catalogue of human crime. That is our policy. You ask, what is our aim? I can answer in one word: It is victory, victory at all costs, victory in spite of all terror, victory, however long and hard the road may be; for Гольцов Д.Д. Ответ на вызов гитлеровской агрессии... without victory, there is no survival. Let that be realised: no survival for the British Empire, no survival for all that the British Empire has stood for, no survival for the urge and impulse of the ages, that mankind will move forward towards its goal [Хеффер 2011: 230].\nНам предстоит суровое испытание. Перед нами много долгих месяцев борьбы и страданий. Вы спросите, какова наша политика? Я отвечу: вести войну на море, суше и воздухе, со всей нашей мощью и со всей той силой, которую Бог может даровать нам; вести войну против чудовищной тирании, равной которой никогда не было в мрачном и скорбном перечне человеческих преступлений. Такова наша политика. Вы спрашиваете, какова наша цель? Я могу ответить одним словом: победа -победа любой ценой, победа, несмотря на все ужасы; победа, независимо от того, насколько долог и тернист может оказаться к ней путь; без победы мы не выживем (Черчилль У. Кровь, тяжелый труд, слезы и пот).\nПремьер-министр ясно и четко обрисовывает политику британского правительства: to wage war, by sea, land and air (вести войну на море, суше и воздухе) и вместе с тем он делает нечто большее -он переводит военные действия в войну против тирании to wage war against a monstrous tyranny. И не просто тирании, а чудовищной тирании, угрожающей всему человечеству (a monstrous tyranny, never surpassed in the dark, lamentable catalogue of human crime).\nМетафорический образ «страны-героя» усиливается далее в тексте, автор воспринимает победу Великобритании над тиранией как победу всего человечества.\nLet that be realized: no survival for all that the British Empire has stood for, no survival for the urge and impulse of the ages, that mankind will move forward towards its goal. / Необходимо понять: не сможет выжить Британская империя -погибнет все то, ради чего она существовала, погибнет все то, что веками отстаивало человечество, к чему оно веками стремилось, и к чему будет стремиться. В радиопередаче Би-би-си 19 мая 1940 года У. Черчилль обращается к нации с речью «Будьте доблестны» («Be Ye Men of Valour»). В этом радиообращении он развивает мифологический образ британского народа-спасителя, который вместе с французским народом пытается избавить человечество от самой зловещей, разрушающей людские души тирании. Над многими европейскими нациями − a group of shattered States and bludgeoned races: the Czechs, the Poles, the Norwegians, the Danes, the Dutch, the Belgians уже нависла угроза этой варварской тирании upon all of whom the long night of barbarism will descend, unbroken even by a star of hope. И только британский и французский народы способны их спасти:\nside by side the British and French peoples have advanced to rescue not only Europe but mankind from the foulest and most souldestroying tyranny which has ever darkened and stained the pages of history / бок о бок, народы Британии и Франции начали борьбу во имя освобождения не только Европы, но и всего человечества от самой грязной и разрушающей души людей тирании, которая когдалибо омрачала и позорила страницы истории.\nЦентральное место в героическом мифе Черчилля занимает утверждение, что Британия не воевала из чисто национальных интересов, а была воплощением сил добра, которое спасет все человечество от тирании и варварства. Это прослеживается и в выступлениях перед парламентом 4 июня 1940 года «Мы будем сражаться на пляжах» (We Shall Fight on the Beaches, 1940) и 18 июня 1940 года «Их звездный час» (Their Finest Hour,1940).\nНависшая угроза над Британией -это угроза, нависшая над человечеством, погибнет Британия -погибнет вместе с ней весь христианский мир: I expect that the Battle of Britain is about to begin. Upon this battle depends the survival of Christian civilization.\nНарод-спаситель готов на жертвы. Британские и французские солдаты, погибшие при сдерживании натиска немецких войск под Кале, -жертвы этой метафизической войны, но жертва их не напрасна:\nThe British Brigadier was given an hour to surrender. He spurned the offer, and four days of intense street fighting passed before silence reigned over Calais, which marked the end of a memorable resistance… Their sacrifice, however, was not in vain (Черчилль У. Мы будем сражаться на пляжах / Winston Churchill. We Shall Fight on the Beaches, 1940).\nВ своих публичных выступлениях Черчилль противопоставляет последствия двух выборов: что будет с человечеством в случае поражения Британии -темная бездна безвременья, и что будет, если Британия одолеет Гитлера, -залитое светом нагорье.\nHitler knows that he will have to break us in this Island or lose the war. If we can stand up to him, all Europe may be free and the life of the world may move forward into broad, sunlit uplands. But if we fail, then the whole world, including the United States, including all that we have known and cared for, will sink into the abyss of a new Dark Age made more sinister, and perhaps more protracted, by the lights of perverted science. / Гитлер знает, что выиграть войну он может лишь одним способом -сломив наше сопротивление. Если мы сдержим его напор, Европа сможет обрести свободу, а у человечества откроется путь к залитому светом нагорью. Но если мы проиграем, тогда весь мир, включая Соединенные Штаты, и вообще все то, что было нам мило и дорого, погрузиться во тьму средневековья, только на этот раз оно будет куда более мрачным благодаря извращенной нацисткой науке (Черчилль У. Их звездный час).\nВ качестве вывода можно сказать следующее. В публичных речах Уинстона Черчилля в период начала Второй мировой войны явно прослеживается использование метафоры для персонификации основных действующих лиц: Британии как страны -героя и Германии как страны -злодея. Герой сражается за свободу своей страны, за свободу всего человечества. Злодей хочет поработить весь мир. (Нижний Тагил, Россия) Нижнетагильский государственный социально-педагогический институт  (Nizhny Tagil, Russia) Nizhny Tagil Socio-Pedagogical Institute"
    },
    {
        "heading": "В.В. ПУТИН КАК УГРОЗА В ЗЕРКАЛЕ ОЦЕНОЧНЫХ СУЖДЕНИЙ СМИ ГЕРМАНИИ",
        "text": " В современных научных работах политический дискурс стал предметом междисциплинарных исследований в лингвистике, политологии, культурологии, философии, социологии. Интерпретация политического дискурса связана с школами дискурсивного анализа и их научной традицией.\nС одной стороны, политический дискурс определяют как особую знаковую систему национального языка, которую используют в политической коммуникации, для воздействия на сознание людей с помощью пропаганды, для достижения определенных целей, взаимопонимания и обоснованного принятия социально-политических формулировок среди многообразия мнений. С другой стороны, политический дискурс представляет собой институциональное общение, которое в отличие от личностного, использует специальную лексику, фразеологию [Шейгал 2000:24].\nИсследователи выделяют различные критерии в определении жанров политического дискурса, например, имеют место следующие жанры:\n- Первый этап состоит из умения увидеть цель послания и какие важные проблемы выделяет автор, предлагая пути их решения.\nВажно определить адресата текста, ключевую позицию текста по отношению к политической ситуации, подчеркнуть понимание автором распределение политических сил, понять место автора и его позицию в этом распределении, а также источники, к которым он апеллирует.\nЛюбой политический текст -это всегда скрытое противостояние лидирующих групп и прием борьбы в политике, который включает в себя борьбу за голоса избирателей, укрепление позиции определенного лидера, ослабление или упрочнение влияния на политическую власть.\nПри всем стремление автора удержать определенную позицию, он может не всегда сохранить баланс существующих сил, постоянно идет работа на выдвижение одной стороны и ослабление другой.\nВторой этап заключается в анализе средств, используемые автором, например, риторические, стилистические приемы, способы аргументации.\nЧтобы правильно и грамотно разбираться в политическом тексте, необходимо учитывать контекст, владеть актуальной ситуацией, иметь политический опыт. Но более значимым является навыки дискурс-анализа, важно уметь анализировать его риторический аспект. Необходимо читать не только политические выступления, но и комментарии разных специалистов.\nВажной составляющей является система аргументации: эмоционально-ценностная, которая базируется на символах и образах, и логическая, которая представляет собой цепь логических рассуждений.\nВладение ораторским искусством позволяет специалистам проводить политическую дискуссию, писать тексты, составлять речи. Ораторское искусство -это особый вид искусства, где оратор обладает высоким потенциалом силы воздействия на аудиторию.\nДля успешных политических переговоров необходимо учитывать и анализировать тексты, речи, выступления оппонента и понимать его речевые приемы.\nДля аналитика существуют определенные трудности анализа риторических приемов, которые с одной стороны очевидны и действует сознательно, а с другой, незаметны и тонко воздействуют на сознание людей, они являются неосознанными, через них идет восприятие мира, ценностей, авторских намерений. Подобные приемы кажутся естественными и работают скрытно, проявляют себя на уровне дискурса, ассоциаций образов, логики рассуждений, и используют отвлекающие моменты: применение кавычек, заглавных букв в тексте.\nДля того чтобы понять и увидеть подлинный смысл текста, специалисты должны приобретать практический опыт, только в этом случае они научатся определять скрытые приемы, например, «использование в тексте персонально-личного \"я\" и обобщенно-личного \"мы\"», [Алтунян 2006:52] и понимать внутренней настрой автора.\nТретий этап называется априорный и представляет собой более глубокий анализ текста.\nВажным свойством третьего этапа является фундаментальное понимание идей автора, его знаний о мире, человеческих ценностей, приоритетов, которые основываются на его личном опыте, что помогает ему выявить насущные проблемы и предложить пути их решения. Только авторский опыт через призму своих внутренних ощущений, мировоззрений, может помочь правильно дать оценку политическим событиям, фактам и приводить убедительные доводы.\nЧетвертый этап совмещает риторический и априорный анализы текста.\nПри анализе текста важно в совокупности учитывать контекст, интенции автора, актуальную политическую ситуацию, потенциального адресата. Задача политологов заключается в том, чтобы быть внимательными и всесторонне изучить политический процесс, провести исторический анализ, понять смысловые идеи автора, а непросто пересказать факты с собственной точки зрения или выполнить перевод с иностранного языка.\nВ процессе обучения для студентов -политологов главным является понимание и интерпретация политических текстов на иностранных языках. При анализе текстов студентам важно уметь находить и видеть стратегии воздействия в политическом дискурсе, в том числе, манипуляцию, пропаганду, речевые приемы.\nПриведем несколько примеров: Для формирования негативного восприятия происходящих событий в англоязычном политическом тексте используется метафора, с помощью которой происходит воздействие на сознание оппонента.\nDreamers should not be held hostage to President Trump's crusade to tear families apart and waste billions of American tax dollars on an ineffective wall (Euronews \"Trump to back citizenship for 1.8 million Dreamers -for a price\").\nВ англоязычном дискурсе применяют синтаксические средства, которые позволяют достигнуть эффективного убеждения. Одним из таких средств является инверсия, которая позволяет автору выделить нужную ему информацию и привлечь внимания реципиента.\nOnly by insisting on fair and reciprocal trade can we create a system that works not just for the United States but for all nations (Trump's Davos speech).\nРиторические вопросы позволяют привлечь внимание аудитории, повысить интерес слушателей к обсуждаемому вопросу, и предлагают уже заведомо отрицательный или положительный ответ.\nWill we protect our citizens from its violent ideology? Will we let its venom spread through our societies? (Trump's speech in Saudi Arabia 21.05.2017) Автор несколькими повторами определенных слов или выражений пытается донести до оппонента главную мысль и важную информацию в письменной или устной речи, тем самым, лучше запоминается информация в сознании оппонента.\nThey have imposed crushing and anti-business and anti-worker regulations on our citizens with no vote, no legislative debate, and no real accountability (Trump's Davos speech 01.26.2018).\nДискурсивный подход к изучению политических текстов предполагает, что каждый текст рассматривается в контексте политической ситуации, в которой он создан, в отношении с другими текстами, с учетом целевых установок, политических взглядов и личностных качеств автора, специфики восприятия этого текста различными людьми [Чудинов 2009:8].\nЧастью современного англоязычного политического дискурса стала политическая корректность, которая представляет собой социокультурное явление западных стран. Под воздействием политической корректности формируется культура профессионального общения.\nПо мнению некоторых отечественных исследователей английский термин \"political correctness\" не соответствует русскому варианту политическая корректность, поэтому применяется также другие термины: «коммуникативная корректность» или «политическая грамотность».\nВ настоящее время политическая корректность рассматривается как система культурных и поведенческих норм и как языковая категория [Панин 2006: 16]. Она помогает устранить дискриминацию в обществе, преодолеть сложившиеся стереотипы и нейтрализовать негативное отношение общества к определенной группе людей.\nПолиткорректность предлагает заменить компонент man на person в названиях профессий, например, chairman > chairperson или же полностью заменить слово fireman > firefighter. Основным средством выражения политической корректности в английском языке являются эвфемизмы.\nРассмотрим несколько примеров применения политкорректных эвфемизмов:\n-для повышения социального статуса профессии применяют эвфемизм \"sanitation engineer\"; -для чтобы избежать упоминания проблем в социальноэкономической жизни общества используют эвфемизм \"disadvantaged groups\"; -для того чтобы исключить расовые различия употребляют смягчающие эвфемизмы \"people of colour\".\nОсновные цели создания политических эвфемизмов являются:\n-  Современный мир очень подвижен и актуален, предъявляет высокие требования к студентам-политологам, которые должны обладать навыками межкультурного общения, то есть умением правильно понять, осмыслить, анализировать явления своей и чужой культуры и строить взаимовыгодные отношения с партнерами, правильно применять стратегии взаимодействия.\nДействующий федеральный государственный образовательный стандарт высшего образования выдвигает достаточно высокие требования к уровню профессиональной подготовки студентов-политологов.\nДля чтобы оставаться конкурентноспособными, специалисты-политологи должны обладать профессиональными знания-ми и компетенциями, иметь высокий уровень владения иностранным языком. Каждый политолог должен стремиться овладеть ораторским искусством, которое дает ему возможность продвижения как специалисту в профессиональной деятельности, и важным элементом этого искусства является наработка опыта, умение правильно оценивать политическую ситуацию и правильно пропускать ее через свое мировоззрение, через культурные ценности. Сегодня без политики не обходится ни одно общество. Насколько политологи грамотны и компетентны, обладают знаниями и умением вести переговоры, предотвращать конфликтные ситуации, зависит стабильность общества, укрепление страны.\nАнглоязычный политический дискурс отличается особой лексикой, композиционным строем, речевыми приемами. Для студентов-политологов важно уметь анализировать политический текст, так как это является ключевым требованием их профессиональной деятельности. У студентов появляется возможность лучше владеть политической ситуацией и влиять на происходящие политические изменения в стране. Важно понимать скрытый смысл политиков, уметь распознавать методы и способы манипулирования сознанием людей. Для осуществления интерпретации политических текстов требуется целенаправленное формирование и развитие определенных умений, что позволит студентам совершенствовать уровень межкультурной коммуникативной компетенции. "
    },
    {
        "heading": "АГРЕССИВНОЕ РЕЧЕВОЕ ПОВЕДЕНИЕ ГЕРМАНСКИХ ПАРЛАМЕНТАРИЕВ В БУНДЕСТАГЕ ФРГ",
        "text": "В статье ставится задача рассмотреть стратегический аспект вербальных атак на политический имидж в рамках парламентских дебатов бундестага ФРГ. На основе политических программ партий Германии выявлены ценностные ориентиры, составляющие позитивныйобраз партии, ее представителей. В работе показан анализ речевых имидженарушающих стратегий и тактик, а также языковых средств, способствующих реализации агрессивного речевого поведения.\nКлючевые слова: вербальная агрессия, парламентские дебаты, имидж, ценностные ориентиры, стратегии и тактики, языковые средства Речевая агрессия способна проявляться в рамках любой коммуникативной ситуации, а также может выйти за рамки межличностных отношений и в дальнейшем вызвать социальный конфликт [Воронцова 2006: 85-86]. К основным признакам агрессивного речевого поведения относятся следующие: попытки нанести ущерб оппоненту, доминирование над оппонентом, разрушение определенных социальных позиций, несерьезное восприятия жертвы [Sager 1988: 139-140]. В рамках вербальной агрессии интерактанты игнорируют очередь совершения высказываний и порядок смены тем, а также намеренно искажают слова друг друга, в связи с чем нарушается аргументация высказываний, как следствие, участники вербальной агрессии неадекватно и несоразмерно реагируют на высказывания друг друга [Schank 1987: 10-17].\nВ политическом дискурсе вербальная агрессия имеет интенциональную направленность, суть которой заключается в уничтожении или умалении имиджа конкурирующей партии.\nДанные языковые действия регулируются экстралингвистическими факторами и ценностными ориентирами, представляющими важность для массового адресата и политической жизни. Важным признаком политической коммуникации и парламентских дебатов в частности является изначальное наличие конфликта [Жельвис 1999: 114-151].\nЕ.И. Шейгал относит дебаты к агональным политическим жанрам наряду с лозунгом и рекламной речью, отличая их от ритуальных (инаугурационная или юбилейная речь) и ориентационных жанров (указ, соглашение и др.) [Шейгал 2000: 24].\nДля парламентских дебатов и теледебатов характерна публичная дискуссия, при этом главной целью оратора становится убеждение потенциальных избирателей в своей правоте, в то время как изменение точки зрения оппонента не является существенным. [Klein 2001[Klein : 1589]].\nВ процессе политических дебатов невозможно наблюдать за реальными действиями политиков, поэтому основным инструментом политического влияния становятся используемые коммуникантами языковые средства. Исходя из выступлений политиков, аудитория получает информацию о намерениях, действиях и имидже политических акторов. Поэтому языковые средства играют огромную роль для отражения действий политиков и формирования их имиджа.\nЕ.С. Сорокина указывает, что политический имидж нераздельно связан с процессом политической коммуникации и возникает только при взаимодействии с другими участниками политического дискурса [Сорокина 2002: 15].\nЦель статьи заключается в выявлении основных дингвопрагматических и языковых средств, участвующих в совершении вербальных атак на имидж политической партии и ее представителей.\nСоздание имиджа и моделирование его элементов представляет важную задачу для любого политического деятеля. При этом политический имидж включает в себя следующие компоненты: 1) ценностно-содержательный имидж политической партии, 2) имидж члена партии как успешного/неуспешного политического деятеля, 3) имидж политика с личностными характеристиками, необходимыми для участия в политической деятельности.\nИмидж политической партии является сложным лингвопрагматическим образованием, включающим в себя имидж от-дельного политического деятеля и личностный имидж политика. Положительный имидж политической партии -это представление о той или иной политической силе как об авторитетном, эффективном и стабильном акторе политической жизни общества, способного объединить под своими идеями значительные слои населения. Имидж политика представляет собой совокупность характеристик, умений и навыков, необходимых для того, чтобы слыть в глазах избирателей успешным общественным деятелем. Личностный имидж -это целенаправленно формируемый образ какого-либо лица, предмета, явления, призванный оказать эмоциональное и психологическое воздействие на реципиентов.\nЗа При совершении вербальных атак политики часто опираются на указанные ценностные ориентиры с целью уличить кон-курирующую партию или ее представителей в их нарушении и применяют для этого речевые стратегии и тактики с имидженарушающей направленностью.\nНа данный момент в лингвистике отсутствует единая классификация речевых стратегий и тактик. О.С. Иссерс разделяет стратегии в зависимости от характера и целей адресанта (общие или частные), а также по функциям и их содержанию (основные и вспомогательные) [Иссерс 1999: 111-125]. О.Н. Паршина выделяет стратегии самопрезентации, дискредитации, нападения, самозащиты, формирования эмоционального настроя адресата, информационно-интерпретационную, а также аргументативную, агитационную и манипулятивную стратегии [Паршина 2005: 7]. В рамках жанра политических теледискуссий Е.В. Рублева представила следующую классификацию коммуникативных стратегий: конвенциональные стратегии (кооперативные); презентационные стратегии (презентация и самопрезентация); конфликтные стратегии [Рублева 2006: 17].\nАнализ политических дебатов бундестага позволил выявить характерные особенности речевых актов коммуникантов. Как правило, политические деятели используют обвинительные или уничижительные высказывания, требуют соблюдения норм и правил, применяют инсинуации (голословные обвинения) и трансформации (ложные выводы) в качестве манипулятивных приемов, а также выносят оценочные суждения в адрес оппонентов и конкурирующих партий. Данный вывод позволил выделить следующие стратегии парламентских дебатов бундестага: стратегия дискредитации, стратегии манипуляции, стратегия требования и стратегия негативного оценивания. В то время как стратегии универсальны как для совершения вербальных атак на политическую партию, так и на отдельного члена партии, тактики, с помощью которых реализуются указанные стратегии, могут различаться в зависимости от направленности вербальной атаки. Ниже рассмотрим данные стратегии и тактики, а также их языковую репрезентацию.\nСтратегия дискредитации используется для обвинения в попирании законов и основных ценностных ориентиров общества, а также для указания на нарушения порядка и общепринятых правил. В рамках использования данной стратегии политические акторы прибегают к тактикам обвинения и оспаривания, а также к тактикам оскорбления и издевки.\nДля экспликации тактики обвинения политики часто прибегают к риторическим вопросам, которые призваны на- В приведенном высказывании наблюдается оппозиция оценочных суждений totaler Quatsch -die Wahrheit. Гезине Летч противопоставляет свою позицию обвинениям представителя СвДП, тем самым пытаясь защититься от вербальной атаки политического конкурента и уличить его во лжи.\nСтратегия требования необходима для выражения призыва к определенным действиям и выполнения данных обещаний. Указанная стратегия реализуется с помощью тактики призыва, тактики апелляции и тактики поучения.\nТак, представитель партии Альтернатива для Германии призывает правящую коалицию вступить в диалог с людьми, придерживающихся иных взглядов, и воспринимать всерьез их требования: Помимо уже перечисленных языковых средств, характерных для данной тактики, в приведенном высказывании политик также использует ценностный ориентир ein positives Gesicht Deutschlands, важный для всех акторов политического дискурса Германии. Использование ценностных концептов при совершении вербальных атак позволяет политикам воздействовать на массового адресата и на оппонента, манипулируя их точкой зрения и формируя определенный образ конкурирующей партии.\nДля привлечения внимания массового адресата к негативным качествам оппонентов или совершаемых конкурирующей партией ошибочных действиях адресант может применять стратегию негативного оценивания. "
    },
    {
        "heading": "КОНФЛИКТ КАК СОБЫТИЕ, ПРОЦЕСС И РЕЗУЛЬТАТ: К ПОНИМАНИЮ КОГНИТИВНЫХ МЕХАНИЗМОВ В СУДЕБНОМ ДИСКУРСЕ",
        "text": "В статье описывается судебная коммуникация, в рамках которой вычленяются лингвистические средства, имеющие отношение сначала к пониманию конфликта как экстралингвистического события в конкретном месте, времени и с определенными людьми, затем развитие правового конфликта показывается как процесс, состоящий из ряда событий, наконец, демонстрируется завершение конфликта в зале суда. В работе внимание обращается на концептуальные составляющие каждого этапа и основные когнитивные механизмы.\nКлючевые слова: конфликт, судебный дискурс, событие, средства языка, концептуальные сущности, когнитивные механизмы Представления о социальной реальности, сложившиеся к настоящему времени в человеческом сознании и получившие описание в науках, подразумевают определенную упорядоченность. Люди совместно организуют свое пространственное окружение и отношения в его пределах, они осваивают и изменяют свой жизненный мир, так как живут и действуют в разнородных социальных средах, и отражают это знание о мире средствами языка в коммуникации. В зависимости от интересов и механизмов осмысления и понимания той или иной ситуации, принятия тех или иных норм и решений в обществе происходит концептуализация социального пространства.\nКонцептуализация определяется как «мысленное конструирование предметов и явлений, которое приводит к образованию определенных представлений о мире в виде концептов (то есть фиксированных в сознании смыслов)» [Болдырев 2000: 22]. Она получает осмысление в определенном социальном контексте при взаимодействии коммуникантов в определенной ситуации [Stubbs 1983: 1] посредством категоризации, детализируя отношения между единицами мысли, представленными соответствующими языковыми единицами в семантике, прагматике и синтактике дискурса [Манерко 2018: 57].\nСоциальная концептуализация окружающей действительности обычно связывается с двумя основными понятиями. С одной стороны, понимание социального пространства выделяется в рамках социологии и социолингвистики, где его сравнивают с физическим пространством, рассматривая «социальную реальность в пространственных терминах» [Орлова 2012: 92]. В концептуальной семантике Р. Джекендоффа пространственная когниция способна конструировать воспринятый мир, состоящий из объектов, движущихся с одного места на другое и способных оказывать воздействие на другие объекты. По мнению исследователя, «пространственные репрезентации в свою очередь служат толчком для взаимодействия в окружающем мире в соответствии с (моторными) модулями. Кроме того, пространственная когниция и ее понимание задействуется одновременно с формированием концептуальной структуры» [Jackendoff 1996: 70]. По мнению Р. Джекендоффа, социальная когниция связана с развитием «интегрированного представления о самом себе (the self) в обществе», человек является «фундаментальной социальной единицей». Взаимоотношение человека с другими членами сообщества строится на основе двух важных вопросов: «Кто это?» и «Каково отношение другого человека ко мне и другим?», где социальные взаимоотношения и действия человека зависят от родственных отношений, членства в группе и социальной доминанты в обществе, причем родственные отношения и явление доминирования в социуме указывает на социальные роли [Jackendoff 1996: 72, 77].\nДругая группа исследователей настаивает на том, что социальное пространство не тождественно физическому пространству и зависит от взаимодействия участников лингвокультурного сообщества в зависимости от их целей, интересов, желаний и психических состояний [Simmel 1989: 130;Гудков 2003: 24]. В рамках данного подхода можно наблюдать многомерность и неоднородность социокультурной реальности, которая соответствует «социально детерминированному распределению сосу-ществующих в пределах данного языкового коллектива систем и подсистем по сферам использования… и общественным функциям» [Беликов, Крысин 2017: 20]. Этот «ансамбль символических систем» указывает на дифференцированность и разнокачественность социального пространства в зависимости от их границ, в рамках которых предполагается «социальная, культурная и ментальная характеристика» [Филиппов 2008: 17].\nС другой стороны, понимание социальности пространства связывается с событием (EVENT) как онтологической концептуальной сущностью (категорией), существующей наряду с другими универсальными семантическими категориями, например «предмет, вещь» (OBJECT), место (PLACE), «действие» (ACTION), «состояние» (STATE), «свойство» (PROPERTY), «количество» (AMOUNT) [Jackendoff 1996: 9]. Концептуальное описание сущности события предполагает рассмотрение положения дел, то есть конструирование, которое учитывает «отношение между говорящим (или слушающим) и некоторой ситуацией» [Langacker 1987: 487-488]. К этим показателям обычно добавляется еще один участник -наблюдатель. В процессе конструирования указываются «параметры, измерения, компоненты совместного сосуществования людей, которые формируются в их взаимодействиях и в коммуникациях и в то же время детерминируют эти процессы» [Орлова 2012: 96]. Так как одно событие не всегда существует отдельно от других событий, их характеристики могут пересекаться, какое-то из них может восприниматься как прототипическое или наиболее важное для языковой личности в ряду событий, оно может быть обусловлено некоторыми динамическими преобразованиями, связанными с жизнью конкретных личностей в обществе. Эти важные представления находят отражение в дискурсе в виде языковых явлений и «стоящих за ними ментальных сущностях -концептах, концептуальных структурах как структурах знания и опыта, мнений и оценок, планов и целей, установок и убеждений» [Кубрякова 2004: 13] Р. Джекендофф описывает каждое отдельное событие на основе пропозиции, состоящей из концептуальных сущностей, представленных в семантике глагола (предиката) и аргументах конструкции высказывания, ср.: в предложении (1) Bill went into the house представлено событие, описывающее движение объекта в пространстве: [EVENT] [GO ([THING], [PATH])], которое ученым указывается как основополагающее, так как любой объект существует в пространстве. В высказывании (2) представлено действие, связанное с категорией каузативности: John emptied the pool: [EVENT] [CAUSE ([THING], [EVENT])], и в предложении (3) содержится указание на состояние, происходящее с объектом: The balloon rose along the cliff: [Jackendoff 1996: 38;Jackendoff 1995: 184]. В процессе описания события, мы наблюдаем не только действия или состояния, сопряженные с пониманием конкретного события, выраженного в предложении, но и многие другие характеристики. В процессе представления события главным элементом становится предикация, подчеркивающая «динамичность и кульминативность» ситуации действия [Арутюнова 1999: 519]. Предикация, являющаяся важным элементом пропозициональной структуры, связывает вместе два аргумента, одним из которых чаще всего выступает некоторое действующее лицо (агенс) -Bill или John в предложении (1) и ( 2), которое в терминологии ученого обозначено как категория с наиболее широкой семантикой -THING.\n[STATE] [BE ([THING], [PLACE])]\nН.Д. Арутюнова еще выделила несколько признаков события. Помимо динамичности и кульминативности, она отнесла неконтролируемость, целостность, отвлеченность от временной протяженности… единичность, счетность; функциональность обозначения конкретных событий, подводимых под родовое понятие «событие»; преимущественная включенность в интерпретирующий контекст… [Арутюнова 1999: 519].\nСобытие связано с разновидностью ситуации, которая подвергается осмыслению языковой личностью и актуализуется в пространственных и временных координатах. В работах исследователей отмечается, что концептуальное событие связывается с событием «происшествия» (\"happening schema\") [Dirven, Vespoor 2004: 84], которое зависит от множества социальных факторов или «социального контекста» [Stubbs 1983: 1], отраженных в категориях пространства и времени, а именно в их окружении (setting), и представленных не отдельными предложениями. Некоторые аспекты оказываются нераскрытыми и потому могут быть поняты неоднозначно, а только «в зависимости от дискурсивных структур любого размера» [Langacker 1999: 23]. Следует также обратить внимание на такие характеристики события как «принадлежность к магистральной линии жизни» [Арутюнова 1999: 519] человека (наблюдателя, участника или участников), так как любое событие может иметь определенные последствия.\nВ данной статье мы попытаемся рассмотреть события, которые связаны с конфликтом как социальным явлением, в нем языковая личность оказывается непосредственно вовлеченной во взаимоотношения с другими людьми посредством коммуникации, в которой «языковое значение получает трактовку через его соотнесенность со структурами социальных и этнокультурных знаний» [Ирисханова 2014: 5]. Помимо этих видов знаний, в описание будут по возможности включаться социально-политический, психологический, культурологический, онтологический, физический и другие факторы, которые воздействуют на все сферы жизнедеятельности человека и на протекающий дискурс.\nОсновным материалом для рассмотрения будет судебный дискурс, представленный в Высшем суде США как высшем органе федеральной судебной власти страны, но подготавливая данную публикацию, автор счел необходимым остановиться на дефинициях из лексикографических источников, исследованиях некоторых авторов, которые были посвящены пониманию конфликтного и судебного дискурса.\nАнглийское существительное «конфликт» появилось в начале XV столетия и восходит к позднелатинскому существительному conflictus, что означает «столкновение, соревнование», а латинском слово появилось на основе причастия прошедшего времени confligere, созданного от приставкиcon-«вместе» (\"together\") и + fligere «ударить» (\"to strike\") [Online Etymology Dictionary]. Значение глагола to conflict «быть в оппозиции, в противодействии» (\"be in opposition, be contrary or at variance\") появилось в английском языке в 1640 г. И существительное, и глагол отмечают процесс противоборства двух сторон и напрямую оказываются связанными с пространственно-временным совмещением состояния или действия в субстрате конкретного события.\nВ существующей литературе конфликт описывается с двух точек зрения. С одной стороны, конфликт представлен как состояние (CONFLICT as STATE) -это состояние разногласия или спора между людьми, группами людей, а также странами, ср.: a state of disagreement or argument between people, groups, countries, etc. Это «ментальное, концептуально-смысловое пространство», в котором формируются и функционируют языковые единицы с их значениями, непосредственно связанные с процессами восприятия окружающей действительности и интерпретации информации.\nЭкстралингвистическое событие (EVENT), явившееся основанием для возбуждении судебного производства, включает информацию о реальных жизненных обстоятельствах, вызвавших разногласия у конкретных людей и их групп (см. рис. 1). Это событие становится неким схематическим ментальным конструктом в человеческом сознании, при описании которого в ходе судебного разбирательства выстраивается целая связь взаимоотношений между объектами и последовательностью событий.\nОсновным элементом экстралингвистического события выступают конкретные люди, относящиеся к определенной социальной группе, которые, пережив некое происшествие в своей жизни и осмыслив его, оказываются не согласными с вердиктами, вынесенными нижестоящими судами и потому обращаются в высшую инстанцию -в Верховный суд США. Среди подобных групп наиболее важными оказываются семейные отношения, которые включают самого участника события или его родственника (родственников Вся юридическая процедура, представленная социальной природой дискурса, опирается на совокупность ценностей, которые представлены в том или ином обществе (SOCIETY) со своей культурой, в нашем примере в американской культуре. Помимо этого, эта процедура осуществляется в государственной системе права страны (LAW). Система права относится к социальной власти как элемента управления и «доминирования» [Jackendoff 1996: 76]. По мнению Т. ван Дейка, «в подавляющем большинстве институциональных контекстов реализация власти в суде систематически управляется эксплицитно сформулированными нормами и процедурами взаимодействия между судьей, прокурором, адвокатом и подсудимым» [ван Дейк 2013: 71]. Право представлено в судебном дискурсе как отдельная категория специального знания, которая призвана служить регулятором общественных отношений, она оказывает воздействие на поведение людей через обеспечение законопослушания и координирует социальные отношения (см. о типах знания и особенно о специальных типах знания [Новодранова 2007]).\n* В анализируемом деле решение Верховного суда США основывалось на сходстве с другим подобным делом и принятым решением из прецедентного права: \"The court saw considerable similarity between this case and Geier\". Решение данного дела было в пользу истца, что привело в дальнейшем к выбору компанией Mazda Motors новых ремней безопасности и переоборудованию автомобилей (\"to equip their vehicles with passive restraint systems, thereby providing occupants with automatic accident protection\").\nОснову судебных прений Верховного суда США как разновидности судебного дискурса (\"legal discourse\") (см. [Воробьева 2018]) составляет гражданско-правовой конфликт, который после возбуждения судебного иска (\"legal action\"), приводит к изменению наименований, указывающих на участников теперь уже судебного процесса. Вместо правонарушителей и потерпевших, эти лица получают правовой статус истца (claimant, petitioner, complainant, plaintiff) и ответчика (defendant, respondent). Данные наименования в основном являются заимствованиями из французского языка, в некоторых случаях это производные и сложные слова, исконные для английского языка. Они составляют основу юридической терминологии английского языка в целом и терминологии гражданского права (\"Civil law\"). Так как подобные наименования являются результатом процесса категоризации социальной действительности, связанной с коллективными социокультурными и историческими процессами, появившимися в период французского влияния и развившимися в последующие столетия, то многие термины сохранились по настоящий день в прецедентном праве. Они являются ключевыми элементами судебного дискурса, который социально и институционально обусловлен, и мы можем наблюдать строго определенную дефиниционную очерченность терминологических единиц и их соотносенность с определенным значением в конкретном контексте специального дискурса. Каждый из участников -истец или ответчик -обладает своими интересами (\"conflict of interest\"), которые способствуют формированию противоречий в достижении определенных результатов рассматриваемого делаan apparent conflict between one's personal interest in a matte rand one's duty to another or to the public in general regarding the same matter [WNWLD].\nВысокая степень организованности и статусная ориентированность коммуникации на определенный тип аудитории способствует определенным взаимоотношениям между участниками судебной коммуникации, ставших традиционными для общения в зале суда. Здесь наименования отражают профессиональные знания субъекта, которые были усвоены по отношению к определенной культуре общения, например при обращении к судье, адвокату или другим лицам. Среди таких единиц фиксируются термины, указывающие на наименования лиц, являю-щихся важной частью судебного процесса. Это адвокаты (lawyer, defendant, solicitor, attorney), эксперты и свидетели (witness, expert), они содействуют выяснению истины по рассматриваемому делу и выражают объективную точку зрения на обстоятельства конфликтного события. Кроме того, среди наименований фиксируются единицы, указывающие на представителей правосудия. Это судьи (justice, judge, jury, court), выполняющие свои институциональные функции по рассмотрению гражданско-правового конфликта и принимающие решения.\nСудебные прения в Верховном суде США рассматриваются как «социально-значимая и профессионально-востребованная речевая деятельность людей… с целью разрешения правовых споров» [Воробьева 2018: 5]. В дискурсе репрезентируется ход судебного разбирательства и конфликт в его правовом и коммуникативном развитии. Для рассмотрения правового конфликта как процесса каждое заседание решает несколько вопросов по делу, превращаясь в отдельные события (PROCESS = EVENT 1 , EVENT 2 , etc.). В основе каждого события важным является целый ряд концептуальных сущностей, категоризуемых в соответствии со специальным видом знания. Оновными из них выступают -квалификация правонарушения, рассмотрение дела в соответствии с определенными законами, процесс доказывания, принятие решения по делу и по компенсации потерпевшей стороне.\nОсновным концептом судебного дискурса выступает закон (LAW), который в рассматриваемом деле представляет собой некую «норму права». В рассматриваемом деле фиксируется такое предложение:\nWe had previously held that a word somewhat similar to \"standard,\" namely, \"requirements\" (found in a similar statute) included within its scope state \"common-law duties,\" such as duties created by state tort law [Oral argument No. 08-13142010: 17].\nВ нем подчеркивается мысль о том, что «слово, несколько сходное со словом «стандарт», а именно «требования»», что указывает на то, что в профессиональной речи и тем более письменном тексте находят отражение элементы теоретического систематизированного знания и профессиональный опыт участников судебного дискурса в юридической сфере деятельности. Судьи и прокуроры призваны выяснять не только обстоятельства дела, но и объяснять используемую терминологию. Высший суд США помимо регулирующей и превентивной функции, обладает законотворческой функцией, то есть создает «стандарты» (standardsomething established by authority as a rule for the measure of quantity, weight, extent, value, or quality against which other things are judged [MWDOLO]) и иные нормативные акты. К используемой терминологии, которая упоминается в предложении выше, также относятся юридические термины, такие как: statute («статут» -a law enacted by the legislative branch of a government) [ В состав судебного процесса входит доказывание обстоятельств дела (evidence), то есть сбор необходимой информации и ее представление суду, которые регулируются процессуальными нормами.\nПонимание правового конфликта как процесса предполагает построение фрейма, где представлены два уровня информа-ции -одна имеет отношение к универсальной информации любого судебного разбирательства, а другая к данному конкретному процессу, в котором выделяются определенные участники и концептуализованы конкретные сущности человеческого опыта и знаний. Подобный фрейм организуется по сценарному типу, что еще раз доказывает, что судебный дискурс -это динамическое и процессуальное явление, обладающее многоуровневой структурой. Подобный ментальный конструкт способен репрезентировать человеческий опыт о мире, о процедуральном знании, о языке для специальных целей, социокультурные знания людей и особенности концептуальной организации профессионального судебного дискурса. Сценарный фрейм имеет вид вертикально выстроенной иерархии концептуальных сущностей, определяющих последовательность правовых действий и процедур в коммуникативном событии судебных прений. Принятие решения по делу становится завершающим этапом, где конфликт рассматривается как результат.\nТаким образом, в данной работе было показан конфликт в трех разных ракурсах: сначала как экстралингвистическое событие, затем как процесс, и наконец, как результат. В процессе отражения конфликта задействованы определенные концептуальные сущности, которые получают свою детализацию в судебном дискурсе. В статье они были раскрыты на основе ряда когнитивных механизмов (пропозиция, концепт, фрейм, сценарий), важным является то, что каждый из универсальных концептов получает свое развитие в зависимости от социокультурных знаний (СЕМЬЯ, РОЛЬ, НОРМА, ЦЕННОСТЬ) и специальных типов знания, характеризующих профессиональное общение в судебном дискурсе. "
    },
    {
        "heading": "ДИСКУРС СВЕРХКОРОТКОГО РАССКАЗА КАК ОТРАЖЕНИЕ СОЦИКУЛЬТУРНЫХ ВЫЗОВОВ XXI ВЕКА",
        "text": "Основными особенностями сверхкороткого рассказа являются противоречие между его физический размером, отсутствием полноценной нарративной структуры и смысловой многоплановостью. В данном исследовании рассматривается, как проблемы современного общества раскрываются с помощью смещения фокуса внимания читателя с внутреннего мира героя. Также анализируются стилистические средства, участвующие в активации мены фокуса и их взаимодействие с особенностями структуры дискурса сверхкороткого рассказа.\nКлючевые слова: сверхкороткий рассказ, механизмы (де)фокусирования, мена фокуса, имплицитность, социокультурные вызовы Дискурс художественной литературы впитывает в себя все изменения, происходящие в современном обществе. Так, всплеск популярности малой прозы связывают с многочисленными социально-культурными факторами, как, например, распространение сети Интернет, рост темпа жизни, возникновение клипового мышления. Но еще одной, не менее важной причиной распространения сверхкоротких рассказов является способность данного типа текста как через выпуклое стекло рассматривать проблемы современности.\nГлавная особенность сверхкороткого рассказа состоит в том, что несмотря на свой малый физический размер, данный тип текста характеризуется многоплановостью интерпретаций, осуществимых благодаря смысловой компрессии и смысловой насыщенности дискурса. Говоря о тематике проанализированных сверхкоротких рассказов, следует упомянуть, что чаще всего в фокусе внимания авторов сверхкоротких рассказов находится жизнь в ее негативных проявлениях.\nСпектр проблем, рассматриваемых в сверхкоротких рассказах очень широк:\n-проблемы развивающихся стран; -иммиграция и проблемы адаптации иммигрантов в принимающей стране; -обесценивание традиционных ценностей; -ухудшение экологической ситуации; -конфликт поколений и т. д. Смысловая плотность данного типа текста реализуются за счет активации механизмов (де)фокусирования. Вслед за О.К. Ирисхановой под фокусированием мы понимаем отвлечение от некоторых вещей и создание эффекта выделенности, а под дефокусированием -процесс обратный фокусированию, при котором определенные элементы дискурса задвигаются на второй план [Ирисханова 2014].\nВ данной статье мы рассмотрим, как мена фокуса активируется в дискурсе сверхкороткого рассказа при помощи стилистических средств, а также проанализируем, как при помощи мены фокуса автор сверхкороткого рассказа имплицитно передает информацию о глобальных социокультурных вызовах.\nИгра фокуса в сверхкоротком рассказе состоит в том, что автор поочередно помещает в фокус внимания читателя то внутренний мир главного героя, то объекты окружающей его художественной действительности. При этом элементы, играющие ключевую роль в интерпретации дискурса, могут находиться как на первом, так и на втором плане. В данной статье мы рассмотрим, каким образом механизмы (де)фокусирования позволяют читателю соединять художественную реальность, собственный опыт и фоновые знания и обращаться к глобальным проблемам современности, проецируя их через внутренний мир протагониста.\nДискурс сверхкороткого рассказа разворачивается в двух направлениях. Во-первых, в фокус внимания попадают герои, в привязке к которым следует рассматривать остальные составляющие дискурса. В каждом из проанализированных сверхкоротких рассказов действие разворачивается вокруг единственного главного героя, следовательно, в основе построения дискурса лежит изображение его сознания. Так как основной чертой сверхкороткого рассказа является сжатость, особое значение приобретает контраст между эксплицитными и имплицитными приемами изображения сознания [Шмид]. Второй аспект разви-тия нарратива относится к развитию событий. В сверхкоротком рассказе автор помещает в фокус внимания читателя то внутренний мир персонажа, то окружающую его действительность, при этом максимально эффективно и экономично используя языковой материал, в том числе стилистические средства, часто образующие конвергенцию (например, аллюзия и эпитет, аллюзия и гипербола, метафора и гипербола). Помимо стилистических средств смысловая насыщенность сверхкороткого рассказа обеспечивается благодаря таким характеристикам дискурса данного типа текста как различные способы введения авторского слова и речи героя. В частности, сочетание несобственно-прямой, прямой речи и указания на коммуникативный акт активирует мену фокуса, поочередно помещая в фокус внимания читателя то внутренний мир героя, то художественную действительность, на фоне которой разворачивается действие.\nЕще один способ активации мены фокуса -сочетание различных дискурсивных форм, как правило, описания и повествования. Описание служит для представления художественной действительности, где происходит действие, а повествование позволяет читателю заглянуть во внутренний мир героя. За комбинацией повествования и описания кроется рассуждениепредлагая читателю зарисовку из жизни героя, автор поднимает определенную проблему и предлагает определенный угол рассмотрения проблемы. Однако, особенность сверхкороткого рассказа состоит в том, что в его рамках автор может показать лишь краткосрочный, как правило, на первый взгляд незначительный, момент художественной действительности, отразив его сквозь призму внутреннего мир героя. В связи с этим сверхкороткий рассказ нередко сравнивают с фотографией.\nПомимо этого ключевую для понимая смысла сверхкороткого рассказа роль играют синтаксические особенности структуры предложений, контраст между которыми позволяет привлекать внимание читателя к важным для понимания смысла моментам. Грамматико-временные формы и стилистически окрашенные лексические единицы также участвуют в распределения фокуса внимания читателя. Рассмотрим на конкретном примере, как выше указанные средства активируют механизмы (де)фокусирования.\nВ The flames and smoke clouds are very detailed, as are the miniature burning people leaping from the smashed windows of the crippled zeppelin.\nЭто описание достаточно реалистично передает впечатление, которое производила на людей татуировка. Несмотря на то, что это описание изображения, которое подразумевает статичность, автору удается передать динамику изображенного действия (глагол leap), а также создать атмосферу опасности при помощи активных и пассивных причастий: burning people, smashed windows, crippled zeppelin, которые создают ощущение разрухи, хаоса и беспорядка. С.Ю. Селезнева указывает, что такое описание создает ощущение, будто действие протекает в ограниченном пространстве (что в данном примере особенно актуально, так как речь идет о рисунке) [Селезнева 2001]. Описание сменяется повествованием, возвращающим читателя с места ката-строфы в жизнь главного героя, а именно, в тот день, когда он впервые продемонстрировал свою татуировку на людях. В глаза немедленно бросается смена грамматико-временной формы с настоящей на прошедшую. Использование формы настоящего времени делает реальность изображения более ощутимой, придает сценический характер, у читателя возникают аналогии с кинообъективом [Селезнева 2001].\nПри смене дискурсивной формы происходит мена фокуса с описания татуировки на действия главного героя. В данной части рассказа особое внимание привлекает синтаксическая структура предложений. Повествовательная часть включает сложносочиненные, простые и сложноподчиненные предложения. Сложносочиненные и более распространенные простые предложения служат для описания последовательности действий: I arrived late morning, secured an excellent parking spot near the boardwalk, and sat in my car until the crowds arrived.\nПростые предложения описывают реакцию посетителей пляжа, куда прибыл главной герой, чтобы продемонстрировать свою татуировку:\nSome people looked at it and quickly looked away. Others nodded respectfully. After a short while I had made some new friends, even though I didn't want any new friends, or friends at all for that matter. I talked to these people about their lives and interests, which is something I rarely do.\nСледует обратить внимание на придаточное предложения уступки и на придаточное описания. Хотя они имеют разные значения, образуя параллельные конструкции, эти предложения служат одной цели -указать, что главный герой пытается оправдаться и осознает, что его поведение противоречит его привычному поведению.\nBefore I knew it several hours had passed. I told my new friends I was only down for the day and had to get home before nightfall. I surprised myself by using the word nightfall in a sentence.\nГерой, будто бы свыкнувшись с новым положением и приобретением новых знакомых благодаря татуировке, уже без каких-либо оговорок называет своих новых знакомых друзьями. Сам автор привлекает внимание к тому, что герой использовал старомодное слово nightfall, показывая, что ситуация, описанная выше, не является типичной в жизни главного героя, и он чувствует себя неуверенно. Похоже, что герой употребил это слово в попытке произвести впечатление серьезного занятого человека.\nГлавный герой был настолько увлечен общением с новыми людьми, что забыл нанести средство для защиты от солнечного воздействия и получил ожоги. Здесь фокус внимания читателя снова обращается к писанию татуировки:\nThe next day the skin on my chest blistered due to the sunburn. It was a weird look, what with the Roma airship in flames, surrounded by the blisters popping and leaking down my sunburnt chest.\nЗатем на смену описания вновь приходит повествование, которое помещает в фокус внимания физическое состояние главного героя.\nПоявление в повествовании элементов описания постепенно помещает татуировку на первый план:\nThe lighting was low and I wasn't confident the 1922 Roma airship disaster tattoo would be best represented in such dim light, but she insisted … Затем повествование сменяется описанием и внимание читателя полностью сосредотачивается на татуировке: She pointed out that each burning person jumping from the burning Roma airship had landed on a scar that had formed from the blistering sunburn. It almost looked like these people were surfing the sky, she said, each scar sort of resembling a puffy pink surfboard and each mini burning person comfortably lying on top.\nПовествование снова открывает перед читателем внутренний мир героя. Автор передает эмоциональное состояние главного героя при последовательности действий. Эта часть сверхкороткого рассказа состоит из сложноподчиненных предложений. Синтаксическая структура внутреннего монолога и временные формы прошедшего времени свидетельствуют об отдаленности описываемых действий от настоящего момента. В то же время отсутствие деления на параграфы, повторение Roma airship disaster tattoo (фраза будто отложилась в подсознании главного героя) делает сходство в потоком мыслей более очевидным.\nТаким образом, постоянно попадая в фокус внимания читателя, описание татуировки становится основой характеристики главного героя сверхкороткого рассказа. Целостный образ персонажа создается благодаря переплетению повествовательных и описательных форм речи и основанной на этом слиянии игре фокуса. Автор создает тонкий психологический портрет одинокого человека, который пытается заинтересовать окружающих при помощи татуировки, не до конца понимая, какой смысл она содержит в глазах окружающих людей. Раскрывая перед читателем внутренний мир своего героя, автор обращается к такой важной проблеме современности как самоидентификация человека в обществе.\nВ сверхкоротком рассказе игра фокуса, помещая в центр внимания читателя то внутренний мир героя, то элементы действительности, помогает находить ориентиры, благодаря которым читатель может интерпретировать главную идею рассказа. Это возможно, так как механизмы (де)фокусирования помогают читателю в нужный момент опереться именно на тот участок фоновых знаний, обращение к которому восстановит недостающие образы и позволит реконструировать имплицитно включенную в дискурс сверхкороткого рассказа информацию. По нашему мнению одной из главных отличительных характеристик сверхкороткого рассказа является отсутствие полноценного сюжета и в то же время способность данного типа текста имплицитно обращаться к глобальным проблемам при помощи отображения кратковременного фрагмента действительности. "
    },
    {
        "heading": "ВЛИЯНИЕ СОЦИОКУЛЬТУРНЫХ ВЫЗОВОВ НА СОВРЕМЕННЫЕ АНГЛОЯЗЫЧНЫЕ ДИСКУРСИВНЫЕ СТРАТЕГИИ",
        "text": "В статье рассматривается влияние двух социокультурных вызовов XX-XXI вв. -вызова гендерного равенства и вызова цифровых технологий -на разные уровни английского языка: лексический, грамматический, коммуникативный. Отмечается и объясняется неравномерность влияния каждого из рассматриваемых вызовов на разные уровни языка. Высказывается предположение о выводах лингвокультурного характера, которые могут быть сделаны на основании реакции языковой системы на те или иные социокультурные вызовы.\nКлючевые слова: социокультурные вызовы, вызов гендерного равенства, вызов цифровых технологий, интернет-дискурс, феминизм, политкорректность Как известно, XX-XXI вв. стали временем социокультурных перемен и вызовов, связанных как с достижениями научнотехнического прогресса (вызов цифровых технологий), так и с изменениями образа жизни, культурных ценностей и приоритетов в пост-индустриальном обществе (например, вызовы глобализации, миграции, гендерного равенства). Столь многочисленные и разносторонние культурные вызовы не могли не повлечь за собой изменения не только в образе жизни различных социумов, но и в их языковой культуре.\nНаибольшее влияние на лингвокультуру англоязычных сообществ, как представляется, оказали два вызова XX-XXI вв.: вызов гендерного равенства и вызов цифровых технологий.\nКак показывают наблюдения, эти вызовы стали источниками дискурсивных изменений на разных уровнях английского языка: лексическом, грамматическом, коммуникативном.\nИзменения на лексическом уровне, по нашим наблюдениям, связаны с тремя процессами: (1) образование новых лексических единиц для обозначения новых явлений и понятий; (2) образование новых лексических единиц, заменяющих ранее существующие, в соответствии с новой социокультурной тенденцией;\n(3) преобразование значений уже существующих лексических единиц. Рассмотрим каждый из этих процессов подробнее.\n1. Образование новых лексических единиц для обозначения новых явлений и понятий а) Стремление к гендерному равенству привело в английском языке к образованию лексических единиц, которые отражают отрицательное отношение к «мужскому шовинизму» -снисходительному или пренебрежительному отношению к женщине в силу ее гендерной принадлежности. Большинство таких лексических единиц -результат сращивания основ слов, уже существовавших ранее в языке.\nНапример: При этом не исключаются и декомпозиция лексической единицы с заменой ее компонента: couch potato (любитель посмотреть на диване телевизор) превратилось в mousepotato (любитель проводить время за компьютерными играми или в соцсетях).\n2. Образование новых лексических единиц, заменяющих ранее существующие, в соответствии с новой социокультурной тенденцией.\nЭтот процесс наблюдается, в основном, в связи с вызовом гендерного равенства. Большинство носителей русского языка, изучающих английский или пользующихся им на постоянной основе, наверняка слышали о том, что в настоящее время гендер-маркированные термины вытесняются гендер нейтральными, например, policeman (полицейский) стал policeofficer (сотрудник полиции), fireman (пожарный) -firefighter (сотрудник пожарной службы), stewardess (стюардесса) -flightattendant (борт-проводник), waitress (официантка) -server (\"официант\" для мужского и женского пола); Mrs/Miss (Миссис/Мисс, обращение, отражающие семейное положение женщины) -Ms (обращение, не отражающие семейное положение женщины); слово chairman (председатель), составленное из двух слов (chair (председательствовать) + man (мужчина)) стало все чаще, хотя и не всегда, заменяться на chair или chairperson (председатель, безотносительно к полу). Этот список можно продолжать (см., напр.: [Английские политически корректные слова]).\nВызов гендерного равенства напрямую связан с явлением политкорректности, призывающим к замене лексических единиц, которые могут показаться оскорбительными для групп населения, относимых к меньшинствам (этнические меньшинства, лица с ограниченными возможностями и т. п.).\nНе столь известна носителям русского языка замена слова housewife (домохозяйка) на homemaker (хозяйка дома), ставшая особенно популярной в американском варианте английского языка, и совсем недавно появившийся термин theyby (младенец, которого воспитывают без акцента на его гендерную принадлежность), призванный заменить baby. Учитывая ироничное отношение к этому термину со стороны носителей языка (см., напри-мер, [Poole]) полагаем, что слово theyby, по всей видимости, так и останется «языковой экзотикой» и baby не заменит.\n3. Преобразование значений уже существующих лексических единиц, не утративших при этом своего первоначального значения.\nЭто явление связано, в основном, с вызовом цифровых технологий, где самым ярким примером является, на наш взгляд, преобразование значения слова spam из spiced ham (ветчина со специями) в undesirable promotional mailings (нежелательные рассылки рекламного характера). При этом носителям русского языка часто известно только «компьютерное» значение этого слова, и знаменитый скетч SPAM комедийной группы «Монти Пайтон», посвященный всем надоевшей консервированной ветчине, часто вызывает недоумение.\nАналогичное изменение значения претерпели и такие лексические единицы, как meme, troll, lurk и многие другие. В частности, существительное meme, первоначально имеющее строго-терминологическое определение как «единица значимой для культуры информации» [Мем URL: Мем], впоследствии приобрело значение «медиаобъект, имеющий очень высокую популярность в интернете» [Интернет-мем URL: ]; troll теперь означает не только сказочного персонажа, но и участника сетевого общения, склонного к провокации и издевательству, а lurk значит не только «скрываться в засаде, притаиться», но и «читать сообщения других участников интернет-общения, не размещая комментариев со своей стороны» [Lurk URL: . ].\nКак видим, на лексическом уровне влияние каждого из рассматриваемых нами вызовов оказалось неравномерным. Так, например, вызов гендерного равенства преимущественно привел к замене ранее существовавших лексических единиц на новые, а вызов цифровых технологий привел, в первую очередь, к образованию новых значений ранее существующих лексических единиц. Полагаем, что такая неравномерность обусловлена прежде всего целями, которые преследует каждый из процессов: в то время как цель «гендерного» вызоваизменить уже существующие правила номинации, сделав их «более справедливыми», вызов цифровых технологий часто сталкивается с проблемой номинации новых явлений виртуальной реальности.\nИзменения на грамматическом уровне, которые повлекли за собой оба рассматриваемых нами вызова XX-XXI вв. также касаются различных аспектов грамматики английского языка.\nВ частности, вызов гендерного равенства привел к более активному использованию местоимения множественного числа they (они). В первую очередь, это явление наблюдается в высказываниях обобщающего характера, когда they заменяет he или he/ she. Например, в заголовке How to help your child recognize their strengths [How to help] местоимение множественного числа they заменяет существительное в единственном числе child. Следует отметить, что само использование they для обозначения объекта в единственном числе не является инновацией XXI века, и его первое использование относят к XIV в. [Dictionary], при этом сравнивая его с местоимением you для обозначения единственного числа [Merriam-Webster]. Однако, в результате стремления к гендерному равенству использование местоимения they пошло еще дальше, и уже в XXI в. стало употребляться в таких высказываниях, как This is my friend, Jay. I met them at work [Merriam-Webster] (Это мой друг/подруга Джей. Я встретил его/ее на работе), чтобы подчеркнуть неважность или нерелевантность для говорящего пола того, о ком он рассказывает. В связи с отсутствием (насколько нам известно) подобного явления в русском языке, перевод на русский подобных высказываний может быть немного затруднен или утяжелен.\nВызов цифровых технологий, в свою очередь, ведет к несколько иным изменениям в грамматических структурах английского языка. Прежде всего -к их упрощению и компрессии, так что целые фразы сокращаются до первых букв значимых слов:"
    },
    {
        "heading": "ДИСФЕМИЗАЦИЯ КАК КОГНИТИВНЫЙ ИНСТРУМЕНТ ЛИНГВОПОЛИТИЧЕСКОЙ ИГРЫ XXI ВЕКА (НА ПРИМЕРЕ ДИСКУРСА ДОНАЛЬДА ТРАМПА)",
        "text": "Статья посвящена описанию феномена дисфемии как особого конструкта языкового сознания индивида и дискурсивного маркера его речевого поведения. В исследовании рассматривается языковая репрезентация явления дисфемии в англоязычных новостных источниках (на материале дискурса Дональда Трампа).Выявлено, что дисфемия носит сложный когнитивно-дискурсивный характер и способствует реализации следующих задач: является мощным средством манипуляции, реализуемой СМИ, может быть инструментом «выражения общественного мнения» с целью привлечения целевой аудитории, акцентирует лидирующую роль США в мировом сообществе, служит механизмом ослабления позиций противника.\nКлючевые слова: дисфемия, эвфемия, политкорректность, перспективизация В качестве объекта исследования выступает дисфемия в дискурсе Дональда Трампа как особый конструкт языкового сознания американского лидера и дискурсивный маркер его речевого поведения, к употреблению которой президент США прибегает для достижения тех или иных целей на поле лингвополитической игры. Дисфемию мы определяем как намеренное использование определенной языковой формы, вызванное особым психологическим состоянием говорящего и его интенцией, нарушающее культурные нормы речевого поведения в контексте, в рамках которого реализуется данная речевая ситуация.\nНеоднозначность природы самого явления дисфемии привела к тому, что при анализе дискурса американского лидера некоторые исследователи относят к дисфемизмам любую стилистически сниженную лексику [Резанова 2008, Шейгал 2000: 236]. Мы считаем, что на концептуально-семантическом уровне дисфемизмы могут быть тождественны ей, но не во всех случаях. Исходя из маркированности самого понятия дисфемии (дисфемия как оппозиция эвфемии) и его диалектического лингво-коммуникативного содержания (не бывает дисфемизма без эвфемистического эквивалента), этот процесс характеризуется «познавательной» вторичностью, производностью, «информационно-прагматической обработкой» По словам Барбары Рес, руководившей строительством Трамп-тауэра, во время просмотра дизайна интерьера кнопочного лифта, Д. Трамп поинтересовался предназначением выпуклых точек на лифтовой панели. Узнав, что панель оснащена кнопками со шрифтом Брайля (рельефно-точечный тактильный шрифт, предназначенный для письма и чтения незрячими людьми), Трамп потребовал от архитектора немедленно «избавиться» от шрифта Брайля, пояснив, что «в его башне не должно быть никаких слепых». Важно отметить, что этот инцидент произошел в начале 1980-х годов, когда Дональд Трамп еще не являлся политическим деятелем, а публикации на эту тему появились в англо-американских СМИ в 2018 г., то есть почти спустя 30 лет после инцидента. Очевидно, что высказывание Дональда Трампа, которое изначально не носило политический характер, было политизировано, то есть введено англо-американскими СМИ в лингвополитическую игру намеренно, и стало интерпретироваться уже в политическом контексте. Таким образом, мы не должны забывать еще об одном значимом игроке на линвополитической арене -средствах массовой информации, которые искусно манипулируют общественным сознанием, намеренно «внедряя» в «новостной поток» определенную и зачастую уже утратившую свою релевантность информацию, отвечающую их интересам на том или ином этапе.\nКак известно, в философии англо-американской культуры, в особенности, в последние годы, большое внимание уделя-ется соблюдению норм политкорректности. Согласно С.Г. Тер-Минасовой, политическая корректность языка выражается в стремлении найти новые способы языкового выражения взамен тех, которые ущемляют человеческие права индивидуума языковой бестактностью и прямолинейностью в отношении состояния здоровья и т. д. [Тер-Минасова 2000]. В англоязычном дискурсе словосочетание blind people (слепые) относится к социально уязвимой категории людей и имеет эвфемистическую заменуvisually impaired persons. Таким образом, Дональд Трамп очевидно нарушил (посредством реализации манипулятивных тактик средствами массовой информации) как культурно-аксиологические нормы американского общества, так и правила «лингвополитической игры», принятые в современном западном мире. Помимо всего, в реплике Трампа присутствует обсценная лексика (expletive), что указывает на аффективную природу его речевого поведения.\nС другой стороны, можно предположить, что Трамп использует словосочетание blind people в значении lacking awareness (несведущий), делая акцент на том, что в его окружении не должно быть некомпетентных сотрудников. С точки зрения интерпретатора сообщения (читателя новостной публикации как человека, не имеющего проблем со зрением, т. е. не принадлежащего к социально уязвимой группе людей), подобный посыл -дисфемизм, основанный на концептуальной метафоре ЗРЕНИЕ -ЗНАНИЕ, может восприниматься позитивно и расцениваться как попытка американского лидера разрешить проблему, заключающуюся в некомпетентности сотрудников в своем окружении, что характеризует американского лидера как решительного и справедливого руководителя. В данном случае дисфемия в речи американского президента может считаться своего рода «выражением общественного мнения».\nТак, дисфемизм blind people, с одной стороны, играющий на руку американскому президенту, одновременно с этим ущемляет права американских граждан, имеющих проблемы со зрением. Таким образом, мы можем говорить о сложной когнитивно-дискурсивной природе дисфемии, угол интерпретации которой зависит от принадлежности интерпретатора сообщения к той или иной группе.\nРассмотрим еще один пример дисфемистического употребления в дискурсе Дональда Трампа. "
    },
    {
        "heading": "КОГНИТИВНОЕ РЕЛИГИОВЕДЕНИЕ. ПЕРСПЕКТИВЫ ФИЛОСОФСКОГО И ТЕОЛОГИЧЕСКОГО ДИСКУРСА",
        "text": "В статье рассматриваются перспективы философского и теологического дискурса в когнитивно-религиоведческих исследованиях. Обращается внимание на гносеологический компонент философского дискурса, понятие памяти как трансцендентальной, освещаются когнитивные возможности феноменологии. Рассматриваются достижения нейротеологии как когнитивистского подхода к изучению религиозного опыта, форм его выражения и многообразия религиозных феноменов. Сегодня когнитивный подход к изучению религии и культуры получает все большее развитие. Опираясь на достижения когнитивных наук, мы можем по-новому подойти к исследованию и объяснению религиозных феноменов, а также проблем происхождения религии. В частности, ответить на вопрос: почему религия встречается во всех человеческих культурах и каковы причины явного повторения специфических религиозных феноменов. Это существование сверхчеловеческих агентов, сотворение мира этими агентами, религиозная деятельность и участие в ней сверхагентов и религиозные представления о последних. Так исследователи подходят к решению проблем универсальности религии и рекуррентности религиозных феноменов. Данное направление заимствует методологию и инструментарий когнитивистики для изучения религиозных процессов и представляет собой принципиально новый этап изучения религии, как одного из феноменов, сопутствующих познавательной деятельности человека. Когнитивный подход опирается на метатеоретические принципы, такие как признание необходимости объяснительных теорий, исследование религиозных феноменов в их уникальности, а также возможных взаимосвязей; на признание того факта, что религиозные феномены опираются на те же когнитивные механизмы, что и другие феномены человеческого существования: они запоминаются, передаются, производятся, систематизируются, а значит возможна рефракция -использование методов, используемых для изучения феноменов нерелигиозных. Поддерживается обращение к базовым каузальным механизмам, позволяющее признать универсальными базовые механизмы и процессы и контекстуальными условия возникновения специфических религиозных феноменов, и, наконец, признание того факта, что познание -одно из сущностных свойств религии, задействующее когнитивную систему человека, и что религиозное поведение и религиозные представления человека являются результатом когнитивных процессов.\nКогнитивистские подходы к исследованию религиозных феноменов стали возможными благодаря работе выдающихся американских философов середины XX в. Джерри Алана Фодора и Зенона Пилишина. Д. Фодор выступил с идеей о модулярности сознания и представил гипотезу о языке мысли «ментализ», обратившись к проблеме ментальных репрезентаций как формы хранения информации [Fodor 1975[Fodor , 1983]]. Была отмечена такая особенность ментальных репрезентаций, как антиципирующая схема, порождающая антиципацию как когнитивную характеристику религиозности. Это особенно важно для исследования религиозных переживаний как способа познания. Канадский исследователь Зенон Пилишин вводит понятие когнитивной проницаемости и непроницаемости [Pylyshyn 1973]. Он говорит об образных репрезентациях и отмечает, что образы меняются под воздействием процессов высокого уровня -верования и целеполагания. Если верования могут проникнуть в функциональную архитектуру мысли -само смысловое пространство феноменато перед нами явление когнитивной проницаемости.\nФранцузский антрополог Ден Спербер обратил внимание на способы распространения религиозных представлений -эпидемиологию репрезентаций [Dan Sperber 1973]. Он подчеркивает, что смысл конструируется в когнитивном процессе, в котором получатель извлекает максимальную величину релевантных значений из минимальной входной информации. Этот процесс носит конструирующий характер и происходит посредством активации ряда ментальных механизмов, производящих при запуске определенные типы умозаключений.\nФилософский дискурс религиоведческих исследований позволяет расширить понимание понятия о религиозном, выйдя за рамки естественно-научных трактовок, подойти к осмыслению бытия и его изменения. Следует признать, что изучение эпистемологических особенностей религиозной духовности не привело к созданию сколько-нибудь стройной метафизической парадигмы, позволяющей определить место веры, религиозного откровения, религиозной интуиции в процессе познания. Д.К. Богатырев (Д. Бурлака) в работе «Метафизика культуры» пишет о том, что человек создает культуру, поскольку мыслит [Бурлака 2009]. Наша культура сегодня пронизана духом феноменологизма. Это возможность ответить на поставленный Кантом вопрос о предельных условиях обретения субъектом объективного опыта. Определяется значение познавательных процессов как в форми-ровании религиозного опыта, так и познавательный потенциал самой религиозной деятельности, религиозных переживаний, осмысляется познание как сущность религии. Постклассическая феноменология предлагает для изучения религии теорию интерпретации, исследует религию, культуру и человека в сопряженности, толкует религиозный феномен и природу религиозности в теологическом контексте. В.А. Лекторский пишет о доверии к принимаемой субъектом познавательной традиции, новом понимании «внутренних» состояний сознания, ментальных репрезентаций и самого Я [Лекторский 2001: 256]. Категория опыта становится фактором личностно-ориентированной теории познания, говорящей о расширении предельной реальности и самого предмета познания при учете ценностных факторов человеческого мироотношения. Сегодня в менталистски ориентированных исследованиях познания человек воспринимается как канал передачи информации. «Культура и есть совокупность информации, сначала пропущенной человеком через себя, а потом выпущенной в самобытность», -пишет Д.К. Богатырев [Бурлака 2009: 111]. Происходит сближение когнитивных исследований с исследованиями аффективно-мотивационных аспектов поведения. В сообразовании научно-рефлексивного метода с трансцендентальным ядром религии формируется контекстная база понимания религиозных явлений и религиозной жизни.\nГоворя об осмыслении архаики и архаического, также необходимо обратиться к когнитивистским подходам, которые позволяют выявить механизмы преобразования и трансформации как пластов информации, так и феноменальных смыслов. Одно из основных понятий монографического исследования Д.К. Богатырева «Мышление и Откровение» -понятие трансцендентальной памяти как совокупности формообразований, которые фиксируют предшествующий когнитивный опыт человечества и выступают условиями дальнейшего познания [Бурлака 2011]. Автор пишет о том, что трансцендентальная способность укоренена в родовой сущности человека. Человек, соприкасаясь в познании с иным -Богом, человеком, природой, вносит содержательные изменения в собственную личность. Термин трансцендентальной памяти восходит к античности, к творчеству Платона, который полагал, что познание воспроизводит через припоминание память о вечности. Природно-субстанциональный генофонд идей, символов, образов и мифов, которые личность наследует, взятый в части универсальных структур, является условием возможности индивидуальных когнитивных усилий. Трансцендентальная память как способность познания не креативная, а аккумулятивная и априорная, представляет попытку осмысления религиозных идей в когнитивной сфере. Религиозное не разрушает, а преобразовывает архетипические, категориальные и экзистенциальные структуры мышления, которые выступают в процессе познания его трансцендентальными условиями. Творчество в познании связано с интуицией, результаты открытий объективируются в информационном поле трансцендентальной способности. Й. Вах говорит о сочетании двух путей познания религии, сочетании рационального и дивинационного понимания [Study of Religion 1973]. Интуиция носит творческий характер. Обращаясь к интуитивизму А.Бергсона, можно сказать, что живое живет интуитивно. Когнитивная интуиция есть проекция жизненного движения, порыва, интуитивное познание созидает существенное. Интуиция соединяет чувственное и рациональное, создавая ток информации между ними. Познающая личность транцендирует, раздвигая свои конечные пределы. Творчество в познании связано с интуицией, результаты интуитивных открытий объективируются в информационном поле.\nВ 1994 г. публикуется статья Паскаля Буайе (П. Бойера) The Naturalness of religious ideas [Boyer 1994]. Автор говорит о том, что для того, чтобы возникли религиозные представления, обычные представления о том, чем является окружающий мир, должны быть нарушены в самых незначительных деталях. Имеется в виду либо нарушение одного из представлений внутри одной онтологической категории, либо перестановка одного из представлений из одной категории в другую. В 2001 году в сборнике Religions Explained опубликована статья \"The Evolutionary Origins of Religions Thought\", где вводится понятие «мнемотическое преимущество» для объяснения устойчивости религиозных представлений и образов [Boyer 2001].\nБуайе включает теологический дискурс в свои рассуждения о религиозном. Говоря о религиозности, он отмечает два модуса религиозности -модус доктринальной религиозности -когда сложные религиозные репрезентации передаются в процессе длительного ритуального повторения, переводящего доктринальные учения в семантическую память. Семантическая память -это деконтекстуализированное и эксплицитно схематическое знание, которое препятствует индивидуальным интерпретациям и увеличивает потенциал выживаемости вероучения.\nТак понятие греха не только определяется христианской теологической доктриной, но и входит в другие культурные сферы, такие как искусство, становится частью повседневного языка. Религиозные понятия греха, раскаяния, искупления соединяются в устойчивых нарративах, которые служат основой религиозного опыта, а также продуцируют смыслопорождение. Доктринальный модус использует долговременную автобиографическую память, которая предстает в виде сложившихся нарративных структур.\nИмагинативный модус позволяет интерпретировать, осуществлять трансмиссию религиозного знания. Трансмиссия задействует эпизодическую память, которая контекстно-зависима, так как связана с конкретным опытом субъекта. Активированная эпизодическая память создает условия для интерпретации религиозных действий и религиозных переживаний посредством спонтанной экзегетической рефлексии (СЭР). Интенсивное эмоциональное возбуждение во время редких ритуалов приводит к образованию малых социальных групп с крепкими внутригрупповыми связями, основанными на общем опыте чрезвычайно эмоционально-насыщенных ритуальных испытаний. Религиозная концептуализация является творческим процессом, смешивающим различные онтологические и концептуальные области. Люди воспринимают новые понятия в свете уже сложившейся концептуальной сферы. Для когнитивного религиоведения принято за основное положение, что трансмиссия религиозных представлений подвержена селективному процессу, основанному на когнитивных механизмах. Перед исследователями стоит задача определения роли, которую в трансмиссии идей выполняют религиозные понятия, их влияние на реальное поведение и процесс образования социальных структур. А также определение условий взаимосвязи между индивидуальными когнитивными процессами, формированием культурных паттернов понятий и поведения и социальной структурой.\nБуайе говорит, имея в виду эпидемиологический подход к распространению репрезентаций, что только понимание работы нашей когнитивной системы может позволить нам понять происхождение и повторение религиозных феноменов. Он утверждает, что религиозные репрезентации -это частный случай репрезентаций, соединяющий эксплицитные минимально контр-интуитивные аспекты, которые легко запоминаются, с имплицитными интуитивными аспектами, которыми удобно оперировать. Буайе пишет, что человеческое познание представляет собой набор самостоятельных механизмов, специализирующихся на обработке особых видов информации. В данном случае это доменно-специфическая интерпретация познания, согласно которой наше имплицитное миропонимание, смысл, вводимый коммуникантами, подразделяется на ряд онтологических полей, одно из которых интуитивно-онтологическое, наиболее значимо для понимания религиозных феноменов. Теория религиозных понятий говорит о том, что контринтуитивные понятия в минимальной степени являются когнитивно оптимальными.\nТеологический дискурс традиционно рассматривается в классическом религиоведении с настороженностью либо отвергается. Однако сегодня когнитивное религиоведение более лояльно по отношению к теологии и склонно к продуктивному диалогу, такому как конференция «Religion and Cognitive Особенно продуктивно развитие нейротеологии, направления, представленного в работах Джеймса Эшбрука, Кэрол Олбрайт и Артура Ньюберга. Нейротеологи, изучая данные исследования мозговой активности, сопутствующей религиозным переживаниям, приходят к выводу о том, что изменения электрической активности лимбической системы не говорят о том, что мозг «создает бога», однако он естественным путем создает механизмы, которые делают возможным религиозный опыт. Нейротеология обнаруживает паттерны, которые являются универсальными и независимыми от культурных матриц. Предполагается, что данные, полученные в ходе исследований нейронной деятельности, помогают понять, каким образом трансцендентное манифестирует себя в мире.\nСовременная наука ориентирована на диалог когнитивных практик и методологий. Религиоведение обращается к религиозной традиции как системе смыслов, объединяющей субъектов в коммуникативное взаимодействие. Для когнитивного религио-ведения характерно представление о познании как гносеологическом отношении субъекта к объекту. Познание трактуется как «проживание», переживание, совместная деятельность. Познание обладает творческой силой, в познании возникает новая реальность, содержанием которой является преобразованное познанное. Предполагается, что именно гибридное сосуществование различных дискурсов того или иного религиозного феномена обеспечивает его устойчивость, религиозную и культурную идентичность. (Москва, Россия) Российский университет Дружбы народов "
    },
    {
        "heading": "О МЕСТЕ КОГНИТИВНОСЕМАТИЧЕСКИХ КОМПЕТЕНЦИЙ В ИЗУЧЕНИИ КИТАЙСКОГО ЯЗЫКА",
        "text": "В статье делается попытка осмыслить причины недооценки основного семантического репрезентанта китайского языка -корнеслова цзы в преподавании современного китайского языка носителям русского языка. Ставится вопрос о необходимости изучения его в номинативном, когнитивно-сематическом аспекте. Это особенно актуально в связи с его ролью в образовании сложных номинаций, так как словообразовательные процессы напрямую коррелируют с семантическими, образными признаками и связями присущими цзы.\nКлючевые слова: китайский язык, лингводидактика, языковое сознание, когнитивно-семантический аспект Изложению предмета нашей статьи необходимо предварить некоторые рассуждения, касающиеся общих вопросов и имеющих отношение к теме. Конкретные вопросы о месте когнитивно-семантических компетенций в преподавании современного китайского языка невозможно рассмотреть, не обращаясь к темам и проблемам, связанным с научным подходом в китаистике, со сложившимися приоритетами в методике преподавания, с ролью преподавателя, с языковой картиной мира китайцев, с психолингвистическими аспектами его познания в аудиторной практике и многими другими, конвергентно сосуществующими и имеющими отношение к заявленной теме. Стержнем, объединяющим три иерархически организованные направления науки: когнитивную науку в целом, когнитивную лингвистику и когнитивную лингводидактику, является представление о центральной роли человека как познающего субъекта, как интерпретатора, исследователя и категоризатора информации [Болдырев 2016]. В этом ракурсе проявляется его, человека, активная функция и в то же время, он может выступать и как воспринимающий определенным образом упакованную информацию, как ее адепт. Несколько упрощая ситуацию, можно сказать, что лингводидактика как отрасль знаний изначально имеет дело именно с человеком в двух его ипостасях -как активного деятеляи как адепта в информационном пространстве. Под активным деятелем можно рассматривать исследователя, педагога, преподавателя языка, в задачи которого входит исследование материала, его интерпретация и трансляция в некотором виде получателю -ученику, студенту. Когнитивная наука, а в ее лоне когнитивная лингвистика -эта та отрасль знаний, которая должна быть особенно востребована в методике преподавания иностранных языков, как непосредственно связанная с человеческим фактором и взявшего его в основу своей парадигмы. Н.Н. Болдырев, говоря о когнитивной семантике как основном разделе когнитивной лингвистки, подчеркивает, что «это определенная теория значения, специфика которой заключается в том, что в ней значительное место отводится антропоцентрическому фактору -человеку как наблюдателю, «концептуализатору» и «категоризатору» [Болдырев 2016:23]. Лингводидактика должна рассматривать познающего субъекта, с учетом особенностей его языкового сознания, памяти, и прочими когнитивно-психологическими и нейролингвистическими особенностями и процессами, которые направлены на овладение инаковым мировидением, мировоззрением, иной картиной мира и ее структурой. При овладении чужим языком в искусственных условиях имеет место столкновение тех когнитивных систем человека, которые сформированы у него на базе родного языка с проявлением иных когнитивно-семантических реалий неродного языка как объекта его освоения. Этот конфликт особенно обострен, когда объектом изучения выступает язык, чуждый воспринимающему его субъекту по этно-культурным, типолого-генетическим и ментально-психологическим параметрам.\nТакое взаимоотношение имеет место при изучении русскоговорящими студентами китайского языка.\nИзучение языка в искусственных условиях, в аудитории (в учебном заведении) предполагает его, языка, подгонку, адаптацию под учебный процесс, под ученика (в широком смысле слова). Она складывается из подготовленных по определенным лингвистическим канонам материалов -учебников или посо-бий -где должны отражаться основные структурно-уровневые и тематико-дискурсные языковые явления. Последние представляют, в свою очередь, результаты исследовательской деятельности теоретиков языкознания. Изучить язык -это значит знать его фонетику, письменность, грамматику и овладеть определенным лексическим запасом. Таков классический алгоритм в изучении иностранных языков, и китайскогов том числе. Однако при этом подходе ориентация идет на формально-структурные механизмы языка и не учитывается тот факт, что эти последние складываются в языке под воздействием когнитивно-семантических факторов, в первую очередь, в опоре на базовую единицу языка -слово. Мысль Игоря Мельчука: «чтобы описать язык, надо сначала иметь описание слов, и только затем можно заняться правилами, каковые манипулируют словами» [Мельчук 2016: 386] можно распространить на преподавание китайского языка. С ним следует поступать в той же последовательности: прежде чем приступить к научению грамматическим правилам, надо научить его словам. Под словами, которые подлежат изучению, в первую очередь имеем в виду, естественно, простые, односложные слова, письменным репрезентантом которых является иероглиф как письменный, идеографический знак. Именно этот знак как репрезентант когнитивно-семантической информации должен быть поставлен во главу угла при формировании соответствующих компетенций при изучении китайского языка.\nВ XX в. китайское языкознание у нас в стране, и в Китае, развивалось под флагом формально-структурных парадигм и связано с именами таких ученых как Е.Д. Поливанов [Иванов 1930], А.А. Драгунов [Драгунов 1952], Н.Н. Коротков [Коротков 1968], В.М. Солнцев [Солнцев 1978] и др. Их идеи были восприняты и перенесены в методику преподавания научно обоснованных лингвистических концепций, где во главу угла поставлен грамматический подход. По сей день грамматические концепции в преподавании китайского языка занимают ведущее место и являются приоритетными. В то же время современная глобализация, информационно-технологический прорыв, оказавшие мощное влияние на Китай и на китайский язык и, в первую очередь, на его лексическое множество, непомерно возросшее за последние десятилетия, сформировали новые вызовы, как в его теоретическом арсенале, так и в аудиторной практике. Стало очевидным, что одной опоры на формальные показатели языка недостаточно. Без обращения к его содержательному, когнитивно-семантическому компоненту, и связанными с ним, психолингвистическими, мыслительным процессами и памятью познающего субъекта, когнитивной эффективности в изучении языка добиться непросто.\nС точки зрения лингвистической условно в мире можно выделить две цивилизации: звуко-буквенную-средиземноморскую и дальневосточную-идеографическую. Эту мысль в более обоснованной формулировке высказал великий современный китаист Артем Михайлович Карапетьянц в своей статье «Китайская цивилизация как альтернатива средиземноморской» [Карапетьянц 2010:104-111]. Само использование термина альтернатива говорит уже о многом -и о языке, и о культуре, и о философии. Китай -это древняя цивилизация, которая объединила разные языки и народы под единым флагом благодаря такому мощному когнитивному орудию как иероглифическая, идеографическая письменность. Одним из важнейших следствий такого феномена, возможно, является особая восточная ментальность китайского этноса, его мировидение, выражающееся в философских доктринах, в его особых когнитивных механизмах познания мира в концептах натурфилософской космологии, в медицине, в трудовой деятельности и быту. По словам французского синолога Марселя Гране «китайцы не отделяют искусство слова от других способов действия и общения… Они вполне удовлетворены традиционной знаковой системой, более сильной в том, как направлять поступки, чем способной формулировать понятия, теории и догмы» [Гране 2004:24]. Китайский язык, как и его письменная цивилизация, насчитывает более чем трехтысячелетнюю историю, и в своем знаковом воплощении он дошел до наших дней, сохранив все древние языковые ресурсы, продолжая использовать их, обслуживая потребности современного языка. Естественно,что первые иероглифы, обнаруженные на костях животных и панцирях черепах (так называемые письмена Цзягувэнь) несколько видоизменились в своем написании, но их функции, как носителей определенных смыслов и значений, осталась неизменными. Китайская цивилизация имеет непрерывную историю, и иероглифике в этом принадлежит своя значительная роль. Завоеватели, и, так называемые варвары, вторгаясь в Китай, вынуждены были воспринимать эту письменность и пользоваться плодами связанной с ней культурой. Иероглифы были и остаются письменными репрезентантами китайских простых слов.\nДревний китайский язык по своему типологическому строению является типичным моносиллабическим образованием, где слова были односложными и каждому слову соответствовал определенный графический образ-картинка иероглиф. Естественно, что с течением времени семантика иероглифов-слов изменялась и развивалась. Но и здесь также в основном превалирует неразрывная связь с первыми значениями, этимонами. Причем, даже если таковые и выветрились определенным образом в своей семантической структуре, то некоторую ассоциацию, связь с ним сохраняют благодаря образу иероглифической картинки. Например, иероглиф дерево означает слово дерево, деревянный: на гадательных костях цзягувэнь имел такое начертание -верхняя часть означает росток, а нижняя корни. му несколько видоизменилось, но трактовка образа осталась прежней. Так, в толковых китайских словарях [] можно найти отсылки к его истокам, где говорится о том, что он принадлежит к категории иероглифов изобразительных, по образу напоминает дерево, сверху ветви и листья, а внизу корни, он является детерминативом, т. е. понятийным элементом в составе других более сложных по написанию иероглифов. Иероглифы, в которых он встречается, означают различные деревья или деревянную утварь, предметы. В то же время, уже в древнем словаре Шовэньцзецзы дается и его второе переносное значение, связанное со зримым первообразом пробивания-протыкания земли росточком, с идеей того, что росточек проклевывает семечку и это есть начало дерева (роста дерева), подразумевается как прямое, так и метафорическое значение -тьма вещей начинается с малого. В современном языке насчитывается с учетом древних ассоциаций более 10 значений. Среди них -дерево как растение на корню, дерево как материал, деревянный, гроб, дурак, одеревенеть и как символ одного из пяти первоэлементов мира и востока и т. д. Как видим, один из древнейших иероглифов и репрезентантов базовых идей китайского языка имеет и в современном языке широкую полисемантическую структуру, восходящую к его первообразу. В то же время этот иероглиф в качестве семан-тического ключа выступает в составе сложных иероглифовэто как бы его второе семантическое измерение. Например, шу дерево-деревья. линь роща -также с многозначной структурой, сэнь густой лес с метафорами, пересекающимися с идеями множества, сумрачности, мрачности и т. д.\nИтак, в рамках номинативного модуса языка и, по всей видимости, и его когнитивной корреляции в мозгу китайцев, на примере однослога-корня му мы находим когнитивно-семантические связи: внутрисловные, образно-изобразительно-концептуальные по линии простой -сложнопроизводный иероглиф, и на этом рекурсия не останавливается. Так как сложные иероглифы -слова имеют собственную полисемию. Эти связи и ассоциации в сознании носителей языка несомненно являются достоянием самого языка как его номинативных единиц. Следующий уровень деривационно-семантических отношений трудно однозначно отнести к языковому. Его можно скорее интерпретировать как дискурсивно-речевой. Так как многие сложные образования с использованием концепта дерево могут делаться по ходу интенций говорящих, в потоке речи и часто не вносятся в словарь как семантически легко прочитываемые, понимаемые и верно толкуемые благодаря исходной семантике его дериватов (производящих основ). Например, муцзян (дерево+мастер) плотник, столяр или производные от линь: шулиь лес, чжулинь бамбуковая роща, шаньлинь горный лес, бэйлинь «лес стел» (собрание памятников и каменных стел, также название известного парка-музея в Сиане), линье лесоводство, также производные от гошу плодовое дерево (плод+дерево), пингошу яблоня (явлоко+дерево) и т. п. В данной статье в качестве иллюстрации приводится пример лишь одного китайского концепта-образа, гештальта ДЕРЕВО, который в сознании носителя русского языка ассоциируется с соответствующим словом. В русском слове семантические признаки более обобщены и диффузны, не имеют тех дифференциальных сем, которые присущи китайским: му-дерево как материал и шу-дерево растущее. Кроме того, между этими знаками имеется письменно-идеографическая иерархия (слово шу в написании производно от слова му) и собственные лексические парадигмы сложных производных слов, каждое из которых имеет свои мотивационные идеи-концепты и поэтому легко воспринимается и понимается носителями языека. Таким образом, знание подобного рода семантических сведений позволяет с минималь-ным когнитивным усилием освоить целый круг понятий и слов, в структурно-семантическом строении которых встречаются му или шу. Как видим, простой базовый концепт языка и, казалось бы, он должен попасть на первые странички наших программ и учебников. Но этого не происходит. Не попадают в «прайм» условия и прочие базовые, когнитивно центральные простые единицы языка. Попытаемся ниже разобраться в причинах сложившейся лингводидактической лакуны.\nИз приведенных выше примеров можно проследить, что между графическим изображением -картинкой, далее между его семантическим репрезентантом иероглифом цзы и словом цы -далее в его полисеманте, и в конечном итоге в сложных номинациях прослеживается ассоциативная, образная связь, не прервавшая своей связующей нити по наше время. Эту связь я называю мотивационной и она, судя по всему, закреплена в некотором архетипе китайского мышления, его языкового сознания. Это помогает китайцам в овладении своим языком в онтогенезе. Когда они сталкиваются с новым понятием или заимствованием, выраженным с помощью известных цзы в новых сочетаниях, у них в голове, вероятно, также включаются механизмы ассоциаций. Последние способствуют соответствующее слово направить, по всей видимости, в долгосрочную память. Одним словом то, что для нас «китайская грамота», для китайцев это составляющая их бытия в гармонии всего их существования, в быту, телесном опыте, эмоциях, пищи, музыки, их натурфилософии, медицине, социуме, политике и так далее. И весь этот мир гармонично в соответствии с их образным мышлением переплетается или отражен в их письменных знаках-идеограммах.\nСовременная глобализация коснулась и Китая. Взрывоподобное развитие его экономики непосредственно сказалось и на лексическом составе языка, в особенности с развитием информационных технологий. Заимствование понятий и их означивание происходит отчасти с фонетическим подобием, но главным образом, предметным подобием по внешнему облику, функции или назначению или в сочетании имитации заимствованного звучания с некоторым ассоциативно-образным отражением его признаков. Приведем, для сравнения, некоторые термины финансовой сферы, которые недавно проникли к нам и в Китай. Должна заметить, что рядовые носители русского языка, сталкиваясь с ними впервые, не могут на основе звучания или морфологического анализа определить или догадаться об их значении.\nДля этого необходимо подключить информацию энциклопедического или специального характера. В китайском языке, благодаря его образности средний носитель языка испытывает гораздо меньше затруднений. Например, биткоин это битэби -букв. сравнительно -особая монета-валютаденьги. Где признак звучания взят за основу, но с учетом действительной характеристики этой валюты. Или битэбицюкуайлянь биткоин-блокчейн, где цюкуай это -блок или полоса пространства, но буквально -район-кусок-звено цепи. А вот термин крипто валюта еще не закрепился в единственном варианте, а пока существует в следующих реализациях -крипто валюта цзямихоби -букв. Добавлять + секретность + валюта или гоуби -собачья валюта Dogecoin (крипто валюта) мима хоби-секретный + код + валюта, доцзибимного + благоприятность + валюта. Как видим, некоторые из слов комбинируют как фонетическое так и понятийное подобие. А некоторые переосмысливают на китайский лад фонетическое подобие этого заимствования. Типа последнего доцзиби Dogecoin -много + благоприятность + валюта. Все перечисленные здесь в примерах однослоги-цзы вне данных сочетаний имеют значения концептуально-базового характера. Например: много, сравнивать, особый, тайна, собака и т. п. Для рядового китайца идентификация этих новых понятий не представляет особого труда, как привязанная к его образно-ассоциативному формату мышления. Подобного рода первоконцепты ими усваиваются в онтогенезе. А их комбинаторика и синтагматика также им привычна и не вызывает затруднений. Иное дело мы, носители иного семантического континуума или иной нейросети воспринимаем их не дискретно, а как монолитные словесные единицы, и запоминание подобных лексем оказывается в противоречии с законами нашей психики и поэтому осуществляется с большим трудом. Здесь, в свою очередь, напрашивается вывод о необходимости изменения алгоритма изучения языка.\nК сожалению, должна признать, что в практике преподавания современного китайского языка, при введении его основ методическая парадигма построена без учета этого сущностно важного, ключевого с точки зрения когнитивно-семантического характера языка признака. Этому есть свои причины, находящиеся в русле когнитивно-познавательных вопросов и научных парадигм в целом. Как уже было сказано выше, китайский язык существует более трех тысяч лет и в своем существовании об-ходился без лингвистических исследований и вообще, без каких либо системных с нашей точки зрения, точки зрения западного человека, теорий и парадигм. Все исследования языка лежали в русле исследований толкований китайских философских канонов и их слов-иероглифов, а также фонетических аспектов и наблюдений над местными вариантами языка, диалектами. Результатами этих наблюдений и рассуждений стали различные древние толковые словари, словари местностей и словари рифм и т. п. Язык был главным инструментом в познании мира и его описании с помощью иероглифов, схем, графических формул, геометрических фигур, треугольников и нумерологии и т. п. Можно в определенной мере без преувеличения сказать, что наука, искусства, музыка, язык и философия это все существовало в синкретичном единстве и описывалось с помощью все тех же иероглифов. Собственно образование в древнем Китае представляло по форме зубрежку канонов наизусть и написание стихов, и кто на этом поприще подвизался, тот и занимал чиновничьи должности в зависимости от уровня сдаваемого экзамена на соответствующую должность. Еще в начале XX в. дети обучались языку, одновременно с ним получая назидания в нравственности, добродетели, запоминая каноны в стихотворной форме, как, например, в так называемом саньцзыцзин -трактат-канон трех иероглифов.\nС проникновением западной цивилизации на восток туда проникли и западные ценности, западные учения, технические достижения и прочие атрибуты европейской цивилизации, вплоть до религии. В конце XIX в. китаец МаЦзяньжун, получив образование во Франции, перенес положения западного языкознания в изучение китайского языка. С тех пор в Китае стали выделять не цзы-иероглифы как главные семантические элементы языка, а цы как слова в европейскомих понимании. Естественно, это было оправдано переориентацией обучения с древнего языка, где доминировал цзы -слово-однослог на современный язык, где статистически доминирующей единицей речи является двусложное образование цы-слово. В рамках западно-лингвистических парадигм, китайскому цзы-однослогу как главному семантическому репрезентанту как бы и нет места -его то квалифицируют как морфему, то как слово. Это окончательно задвигает на периферию научного дискурса собственно национальные особенности языка, его особую когнитивно-семантическую природу и структуру. Главное внимание уделяется формальным структурам и грамматическим категориям. Результатом такой вестернизации китаистики стало проникновение исследований в этом формалистском русле и на страницы учебников китайского языка, что особенно пагубно отражается на постижении его не китайцами, а носителями других языков, другого менталитета и сознания. Функция китайского цзы-выразителя, концепта оказалась в таких лингводидактических материалах на периферии их штудий и больше не является предметом специального преподавания и изучения. Приравняв понятие слова в индоевропейских языках, языках звукобуквенной цивилизации, к китайскому слову, китайцы выплеснули вместе с водой ребенка. На мой взгляд, китайское сложное слово -это единица не столько языка, сколько речи и оно зачастую и производится по ходу высказывания. А в словарях зафиксированы лишь те слова, которые уже фразеологизировались, и с трудом опознаются как производные из простых слов. Знание же этих простых единиц в силу нацеленности учебных программ на коммуникативные задачи остается за рамками изучения. Коммуникативная направленность обучения трактуется как возможность разговаривать на различные социально значимые темы, которая, по мнению создателей, базируется на грамматике и знании слов. Вот этот последний элемент как раз-таки и является камнем преткновения в изучении языка. Фактически закладка знаний в начале обучения строится без учета его основных, производящих сложные слова, простых односложных единиц цзы как носителей различных смыслов или значений и исполняющих номинативную функцию языка. Эти слова-цзы отражают архаически сложившуюся картину мировидения древних китайцев. С их помощью была осуществлена категоризация всего сущего и его своеобразная классификация. Например, многие глаголы, означающие конкретные физические действия делятся на те, которые совершаются рукой и те, которые совершаются ногой. В первых детерминативом выступает иероглиф рука, во-вторых -нога. Представленность того или иного первоэлемента мироздания, например, дерева дает целый кластер различных деревьев, травы -трав, а вот бамбук сам по себе является детерминативом изделий из бамбука.\nНаши учебники, методическую концепцию которых заложили сами китайцы, не позволяют научить по-настоящему коммуницировать с носителями на китайском языке, так как мобильность цзы как представителя ментального лексикона ими не преподается, а грамматика по умолчанию как бы признает когнитивно-семантическое равенство, тождество русских и китай-ских словесных единиц. Студенты вынуждены без знания когнитивно-семантического компонента опираться на его русский «эквивалент». Фактически при запоминании слов происходит опора на русское ментальное содержание какого-либо слова в узком контексте его значения и в дальнейшем перебрасывание этого значения на все семантически схожие области без учета китайского этносеманта. Комбинаторные алгоритмы построения китайских слов также остаются за пределами компетенций и навыков. А они-то и определят всю грамматику китайского языка как грамматику комбинации смыслов в рамках минимальной синтагмы, которой и является сложное слово. Получается так, что там, где необходимо получать комбинаторные знания, студенты получают декларативные знания и в результате лишены возможности научится строить высказывание собственных мыслей. Главным же элементом мыслительной системы в китайском языке является ее представитель знак цзы. Даже простейшее слово приветствия здравствуйте = по-китайски нихао это уже не слово это субъектно-предикатная синтагма с элементом ниты как подлежащим или агенсом-пациенсом и предикатом хао хорошо. Зная ни хао студент не может понять, что можно сказать та хао он хорошо, что на самом деле будет значить у него все в порядке. Так как в сознании студента главным образом в его памяти находится двусложное образование как один концепт «здравствуйте» как единая номинация и одно слово как в русском языке (доминирует русское языковое сознание!), а не два. В то же время, если изменить алгоритм преподавания в направлении от слова сложного к слову или цзы простому, не производному и выстроить такую парадигму знаний, в основе которой будут лежать основные семантические единицы цзы, то знание декларативное будет распространятся на цзы, а процедурное на комбинации этих цзы. Что в результате будет давать множество различных смыслов и сложных единиц номинации. У носителей русского языка появится некое подобие того инструмента познания и наименования действительности, которое присуще китайцам с их рождения в онтогенезе и в процессе их развития и обучения в школе на базе иероглифической информации как сложной, но мотивированной особым китайским мышлением, особой системой выражения смыслов. При таком подходе не будет потребности зазубривать фактически то, что эквивалентно по функциям нашим речевым словосочетаниям. Достаточно будет знать первосмыслы цзы. Тогда, при осуществлении естественно большого объема мыслительных работ, когнитивных процедур, тренингов и прочих дидактических действий, они будут в состоянии сами создавать эти сложные речения, типа ветрозащитная лесополоса фанфэнлин -преграждать+ветер+лес/роща. Заметим попутно, что студенты эмоционально положительно воспринимают подобные задания на создание китайских номинаций-речений и легко справляются с ними при соответствующей установке преподавателя.\nВ качестве заключения подчеркнем, что в нашу задачу не входило давать конкретные приемы и методы или описывать упражнения на формирование когнитивно-семантических компетенций. В статье был представлен анализ в иллюстративной форме с точки зрения когнитивного формата проблемы в преподавании китайского языка на современном этапе, с акцентированием логики развития лингвистической мысли в китаистике и ее отражении в лингводидактике. Главная проблема, на мой взгляд, заключается в недооценке семантической иерархии современного китайского языка, где центральной базовой единицей следует признать цзы. Факт его модуса как несамостоятельной единицы коммуникации не должен служить препятствием к изучению его номинативной функции. Слова-однослоги сохраняют свою связь с древним языком и продолжают свое существование в художественно-публицистическом и политическом дискурсе. В то же время важность осознания их семантической структуры должна побудить нас к исследованию и поиску оптимальных вариантов в решении задачи по приобретению соответствующих знаний и компетенций. Постулаты когнитивной лингвистики как антропоцентричной по своему назначению позволяют нам рассматривать себя, преподавателя, как экспериментатора и исследователя, который имеет право на собственное мнение, на интроспективным путем добытое знание и трансляцию его в аудитории. Даже если эти знания расходятся с авторитетными источникам, навязавшими свои правила по тем или иным вопросам изучения языка. В связи с этим в качестве постскриптума добавим, что китайский язык, будучи отнесенным к изолирующему типу, уже в силу этого главным образом передает информацию не формально-грамматическим, а семантическим способом. Более того, это -язык образных ассоциаций. А таковые формируются в правом полушарии, которое несет меньшую ответственность за строгие логические и формально выводимые правила в отличие от левого полушария, «внутри мозга функционирует… нечто вроде «аналогового компьютера», обеспе-чивающего практически все «правополушарные», интуитивные процессы, нетривиальные ходы и ассоциации…» [Черниговская 2017:355-356]. Постижения же «нетривиальных ходов» китайского языка возможно по ходу формирования когнитивно-семантических компетенций.  В статье обобщаются данные анкетирования студентов из КНР, обучающиеся на факультете иностранных языков и регионоведения МГУ им. М.В. Ломоносова, по вопросу таких социокультурных проблем, как отличия в языке и его функционировании, особенности русской кухни, традиций, поведения людей в быту и отличия в организации учебного процесса. Полученные данные позволили выявить параметры неизбежного культурного шока и путей его преодоления.\nКлючевые слова: культурный шок, социокультурная адаптация, аккультурация, интерференция, социокультурная реальность В последние годы в образовании сложилась устойчивая тенденция к интернационализации и интеграции. Причем развитые страны усиливают конкурентную борьбу за лидерство в мировой системе образования. Людям, живущим в эпоху стирания экономических и социальных границ, необходимо открытое общество, а значит, и соответствующий им алгоритм межкультурного взаимодействия. Именно поэтому в современной действительности межкультурное взаимодействие должно стать своеобразной этической доктриной, которая претендует на центральное место в «оси координат» XXI в.\nНа фоне общих процессов глобализации и интеграции образование иностранных студентов рассматривается как средство безопасного и комфортного существования в новом социуме, а целью обучения становится формирование межкультурного взаимодействия. Опыт практической работы показывает, что иностранные студенты испытывают трудности, сталкиваясь с особенностями, характерными для другой социокультуры.\nВажной поэтому становится правильная организация учебно-воспитательного процесса, предполагающая помощь в преодолении культурного шока, который ощущает каждый человек, приезжающий в другую страну. Следовательно, образовательный процесс в высшем учебном заведении должен учитывать интересы, способности, эмоционально-ценностные ориентиры и другие составляющие личности студента, в частности студента-иностранца. Нельзя допускать жесткого манипулирования сознанием учащихся, практику навязывания им догм, не подлежащих обсуждению. Кроме того, образовательная стратегия должна способствовать преодолению дистанции между представителями разных культур на основе сокращения негативного воздействия «культурного шока», в котором неизбежно оказывается любой человек, который приезжает на учебу из другойстраны [Игнатова, Бурыкин 2010: 131-143].\nИнтернационализация и глобализация экономики и культуры способствуют привлечению в межкультурные и образовательные контакты широкого круга носителей различных этнических культур. Сегодня студенчество составляет значительную их часть. Данная проблема должна исследоваться с учетом современных достижений этнопедагогики, этнокультурологии и этнопсихологии. Существенный вклад в разработку данного направления внесли работы Ю.М. Караулова, В.Г. Костомарова, В.Г. Верещагина, Е.И. Пассова, А. Вежбицкой, Т.Г. Стефаненко, К.М. Тертицкого, Тань Аошуаня, Чу Шуся и других. Эти вопросы активно обсуждаются на конференциях и семинарах педагогов-языковедов, которые работают с иностранцами, а также психологов и культурологов.\nОднако, тема культурной адаптации китайских студентов к жизни и учебе в России, в частности психолингвистический аспект этого процесса в современной науке детально не раскрыт. Для подробного рассмотрения данного вопроса необходимо сопоставить национальный характер русского и китайского народов, поскольку именно национальный характер служит основой межкультурного взаимодействия.\nНациональный характер -это совокупность наиболее отличительных значимых этнических особенностей нации, идентифицирующих отличие представителей одной нации от другой [Ольшанский 2001:46]. Национальный характер формируется в течение продолжительного времени, исчисляемого столетиями, и является результатом всестороннего историко-психологического процесса. Природные условия, в которых проживает та или иная нация, различны. Под влиянием времени происходит последовательная и постепенная приспосабливаемость к этим условиям, и у представителей нации формируются характерные способы восприятия и реагирования на них.\nУ каждого народа собственные характерные черты. Так, к примеру, много произведений, исследований, трудов описывают загадочную русскую душу, богатство культуры и традиций русского народа. Это не случайно, так как у России долгая история, в которой было большое количество страданий, перемен, не менее существенное значение играет особенное географическое положение, культура, которая отражает черты как западной, так и восточной цивилизаций.\nРусский человек одарен и трудолюбив, у него большое количество разнообразных талантов, способностей почти во всех сегментах общественной жизни. Он обладает наблюдательностью, теоретическим и практическим умом, природной смекалкой, изобретательностью, творчеством. Благодаря описанным выше качествам, русский народ смог обогатить мир величайшими достижениями культуры.\nДругими ключевыми и глубинными свойствами русского народа, выделяемыми из пословиц, поговорок и художественной литературы, являются такие, как свободолюбие, доброта, гуманность, сердечность, душевная мягкость, гостеприимство и религиозность.\nЧто касается китайского народа, стержнем его характера считается особое мышление, которое ориентировано на семью, а не на личность, на общество, на самого себя. Данная черта обоснована длительностью существования так называемой «деревенской» цивилизации, которая требовала от людей сплоченности, взаимопомощи и трудолюбия. Учитывая данный аспект, можно говорить о некоторой схожести в менталитетах русского и китайского народов.\nНе менее важна такая специфика китайского характера как уважение и следование традициям, потому что именно традиция -составная часть структуры национальной психологии, национальной культуры и национального характера жителей Китая.\nОбщаясь с китайцем, необходимо всегда принимать во внимание такую его особенность, как крайне сдержанное прояв-ление чувств. Так, китайцы говорят о характере иностранцев, как о «вайсян», то есть открытый. Одновременно, собственныйхарактер они называют «нэйсян» − скрытый, сдержанный [Сюй 2001: 180−181]. Описанное положение сформировалось много столетий назад, когда под влиянием конфуцианской системы ценностей все, что связано со сферой чувств, с эмоциями, личными переживаниями, интересами, вытеснялось перед категорией долга.\nДругими типичными национальными характеристиками китайцев считаются коллективизм, соблюдение большого числа различных норм и правил, умение довольствоваться малым и способность быстро адаптироваться к новым условиям.\nИсходя из вышеизложенных ярких различий, китайским студентам при их пребывании в России и, в частности, в российских высших учебных заведениях, приходится испытывать культурный шок во многих аспектах бытовой и учебной жизни, который требует от них культурной и языковой адаптации.\nИнтерес к проблеме адаптации в иных культурах приобрел практическое значение с 50-х гг. прошлого века. Рассматривая социокультурную адаптацию как явление общественное, российский психолог Т. Стефаненко дает определение очерченному понятию в широком и узком смысле: 1) как сложный процесс, который направляет деятельность человека на вхождение в новую социокультурную среду посредством установления соответствия между индивидом и новым окружением. Результатом этого процесса считается чувство удовлетворенности жизнью, стремление индивида приобщиться к жизни иноязычного со циума; 2) как процесс длительный, требующий медленного вхождения в новые социальные и культурные условия посредством постепенного усвоения норм, ценностей, традиций, обычаев и моделей поведения [Стефаненко 1999: 45].\nУчитывая тот факт, что студенты-иностранцы, приезжая в другую страну на обучение, должны приспосабливаться не только к языковой, но и культурной среде, целесообразно рассмотреть социокультурный аспект адаптационного процесса. С этой позиции адаптация рассматривается не только как явление индивидуального характера (ориентация на личные интересы, ценности, установки, способности и возможность их реализации в социуме), но и социального, поскольку, находясь в иноязычной среде, индивид устанавливает определенные межкультурные контакты с представителями другого государства. Следователь-но, на определенном этапе возникает необходимость сопоставления особенностей культурного пространства родной и чужой стран, ценностно-ориентационного и нормативного компонентов, каждой из двух социокультурных сред в целом.\nАктуальность изучения проблемы культурной адаптации обусловлена ростом миграции населения, а также обменом специалистами и студентами между странами. В 2018-2019 учебному году на факультете иностранных языков и регионоведения МГУ им. М.В. Ломоносова (далее ФИЯР МГУ) на бакалавриате и в магистратуре обучались 192 иностранца, в аспирантуре -5; новый набор в бакалавриат и магистратуру -87 иностранцев, в аспирантуру -4; а в этом же учебном году выпустились 27 иностранных бакалавров и магистров.\nВ связи с ростом количества иностранных студентов, на ФИЯР МГУ проводится ряд мероприятий по снятию трудностей адаптации у иностранных студентов, обучающимися на бакалавриате и в магистратуре, в том числе университетский праздник 1 сентября, мини-курс «Survival Russia» (полезные интернет-ресурсы, рекомендации по решению бытовых проблем, покупки сим-карт, безопасности на улицах и пр.; коллективные игры; обмен контактами), «Восточный экспресс» (традиционный вечер-знакомство с восточными культурами; творческие презентации китайских и корейских студентов; национальная кухня; приглашаются студенты других факультетов), «Музыкальный салон» (мини-концерт: песни и стихи), «Вечера русской культуры» для иностранных студентов и т. д.\nВ настоящем исследовании объектом являются иностранные студенты из КНР, обучающиеся на ФИЯР МГУ. Цель данного исследования заключается в определении особенностей взаимодействия языков и культур как социокультурного вызова XXI в. на материале опроса студентов из КНР, обучающихся на ФИЯР МГУ.\nМетодом исследования является опрос. В опросе приняли участие 49 студентов из КНР, поступивших на ФИЯР МГУ в 2018 г. (60% от общей численности), из которых 27 женщин (75% от общей численности) и 22 мужчины (50% от общей численности). Анкета в основном посвящена проблемам культурной адаптации и языковых трудностей с учетом национальности, гражданства, возраста и пола респондентов.\nМетодология исследования включает взаимосвязь языка и мышления (Fodor 1975(Fodor , Потебня 1993(Fodor , Выготский 1996)), пси-холингвистические теории значения слова (Fodor 1975, Garman 1990, Garnham 1985, Glucksberg & Danks 1975, Rosch 1978), теория межкультурной коммуникации (Тер-Минасова 2004, Молчанова 2014), и также социолингвистические теории (Крысин 2012, Хроленко, Бондалетов 2006).\nПервая часть опроса посвящена бытовым трудностям в освоении русской культуры у студентов из Китая и способам их преодоления. Данная часть включает следующие вопросы: «Что Вам нравится в России?», «Чем Вам нравятся русские люди?», «Нравится ли Вам русская кухня? Какие блюда?», «Что необычного Вы замечали в магазинах, кафе, университете, общежитии в России, что сильно отличается от Вашей страны?», «Были ли Вы в неприятных ситуациях, находясь в России? Опишите их».\nПроанализировав полученные ответы, отметим, что китайские студенты, прибывшие в Россию изучать русский язык, в целом понимают, что быт и поведение представителей русской культуры во многом отличаются от привычного им. Тем не менее, изучая русский язык в Китае, большинство студентов имеют некое романтическое представление о России. Они понимают, что все изученное ими ранее не вполне соответствует привычному укладу жизни, и потому испытывают настоящий культурный шок в материальной и духовной сферах.\nРезультаты показывают, что ответы респондентов во многом совпадают, студенты затрагивают одни и те же темы: природа и погода: Некоторые респонденты описали различия в речевом этикете, тем не менее, можно сделать вывод о том, что некоторые отличия все-таки присутствуют: «В России нужно желать человеку который чихает быть здоровым, а когда кашляет нет. В Китае так делать не нужно, нужно молчать», «Когда мы первый раз встречаемся за день, мы обычно спрашиваем «Ты уже обедал?» или «Что ты ел сегодня?», а русский спрашивает, как у меня идут дела».\nПо итогам опроса, 85% респондентов отметили различия в нормах поведения, и всего 12% упомянули речевой этикет и невербальные способы поведения. Культурный шок иногда приводит коммуникантов к культурным ошибкам. Понимание же может быть достигнуто, когда человек овладевает не только языком, но и культурой того народа, язык которого он изучает (в данном случае -русским). Китайская студентка, изучающая русский язык, написала так:\nВсе эти различия должны быть, это характеристика каждого национального государства. Мы приехали сюда, полные глубоких чувств и переживаний. Но у нас здесь все хорошо, и нам очень интересно изучать русский язык и русскую жизнь.\nПри наличии большой вероятности трудностей в ходе адаптации к жизни в России, студент из Китая должен быть заранее осведомлен о том, что наступление культурного шока в какой-то период аккультурации − явление вполне естественное. Однако его продолжительность напрямую зависит от действий самого студента, поскольку следование ряду советов может значительно сократить этот неприятный период. Среди таких советов можно отметить следующие способы преодоления бытовых трудностей в освоении русской культуры студентами из Китая: а) заранее приготовиться к культурному шоку; б) понимать кратковременность этих ощущений; в) можно опираться на «свою культуру»; г) необходимо занять чем-то свое свободное время; д) не критиковать окружающих и не концентрироваться на негативе; е) постараться завязать дружеские отношения с окружающими; ж) попытаться преодолеть спады в настроении и адаптироваться к новому окружению; з) уделить больше внимания особенностям чужой культуры, понять их; и) стать гибким, сохраняя свою культурную принадлежность; к) постараться сохранить черты своей культуры и уважительно относиться к чужой; л) осознать, что культурный шок дает бесценный опыт по расширению жизненного кругозора, углублению восприятия самого себя и развитию терпимости к другим.\nВторая часть опроса посвящена языковым трудностям у представителей китайской культуры при изучении русского языка. Данная часть включает следующие вопросы:\n«Сколько времени в день Вы общаетесь по-русски?», «Общаетесь ли Вы со своими земляками по-русски? Почему?», «Вам легче выражать свои мысли на русском языке устно или письменно?», «Что для Вас самое сложное в русском языке?», «Что для Вас самое легкое в русском языке?».\nРезультаты опроса показывают, что студенты из Китая сталкиваются с трудностями при изучении языка на разных уровнях. Это прежде всего касается лексики. Основных трудностей две:\nВо-первых, у них возникают трудности при чтении, аудировании, произнесении, написании и запоминании многосложных слов... Во-вторых, преподаватель русского языка сталкивается с трудностями, семантизируя китаеговорящим учащимся новые, незнакомые слова [Смурова 2015: 287-288].\nВ качестве доказательства можно привести несколько ответов опрошенных студентов китайского происхождения в МГУ им. М.В. Ломоносова: «Мне трудно всегда читать и говорить слова», «Русские буквы очень сложные, у нас в Китае это иероглифы», «Говорят, что китайский язык трудный, но я считаю что русский язык трудный тоже потому что в нем есть много разных букв и слова очень большие», «Я тяжело понимаю когда преподаватель мне говорит на русски длинные сложные слова, но я прошу медленно и он тогда говорит и я понимаю». «Самое трудное задание для меня это найти правильное слово в противоположность другому», «Когда я говорю по русски я использую разные слова, но учитель всегда выделяет красной ручкой что слова одинаковые и говорит что надо искать другое но похожее».\nАнализ этих и других ошибок и пути для их устранения возможны при изучении русской лексики в связи с культурой речи и культурой мышления.\nКроме того, у представителей китайской культуры при изучении русского языка также наблюдаются проблемы интерференции. Интерференция обозначает в языкознании результат воздействия одного языка на другой. Этот феномен может проявляться как в устной, так и в письменной речи и является результатом контактирования языков. Э. Хауген определяет интерференцию как лингвистическое частичное совпадение, при котором языковая единица становится элементом двух систем одновременно, или как наложение двух языковых систем [Хауген 1972: 69-70]. В.Ю. Розенцвейг считает, что «интерферен-ция -это нарушение билингвом правил соотнесения контактирующих языков, которое выражается в его речи в отклонении от нормы» [Розенцвйг 1972: 28]. Интерференция также определяется, как «взаимодействие языковых систем в условиях двуязычия, складывающегося либо при контактах языковых, либо при индивидуальном освоении неродного языка; выражается в отклонениях от нормы и системы второго языка под влиянием родного» [ЛЭС 1990:197].\nИнтерференция в условиях близкородственного взаимодействия не касается существенных основ коммуникации, но значительное взаимопроникновение языков (даже в грамматико-структурном плане) вызывает осложнения, которые возникают при рассмотрении проблемы культуры языков. Оно заключается в необходимости установления надежных критериев определения того, насколько обогащает привлеченный элемент одного языка другой язык, или, наоборот, требует изъятия с целью борьбы за культуру речи.\nТаким образом, преодоление негативного влияния межъязыковой интерференции будет способствовать формированию коммуникативной компетентности, ведь процесс общения должен быть свободным и непринужденным. Каждому высказыванию присущи свои правила, которые подчиняются общим правилам грамматики, и усвоение которых обеспечивает способность использовать язык в процессе коммуникации.\nПрименительно к изучению китайского языка и интерференции при овладении им важными являются выводы Л.Г. Абдрахимова.\n1. Контрастивные различия языковых систем китайского и русского языков выявляются с помощью сопоставительной типологии, позволяющей выявить индивидуальные особенности каждого языка и общие черты. При характеристике ошибки важно сопоставлять не отдельные грамматические категории или фонетические особенности произношения слов, а системное, уровневое и межуровневое сравнение форм и значений языковых единиц двух языков.\n2. Сформированные речевые навыки на родном языке постоянно переносятся на новый языковой материал и актуализируются в речи. В этом случае родной язык становится опорой для усвоения иностранного языка, одновременно с этим именно родной язык может стать причиной появления ошибки на любом уровне порождения речевого высказывания.\n3. При столкновении систем китайского и русского языков преподавателю требуется перестроить стереотипы родного языка студентов. Студенты, изучающие иностранный язык, часто допускают типологические ошибки, связанные с интерференцией. Такие ошибки являются устойчивыми; случайные ошибки возникают вследствие недостаточной отработки учебного материала.\n4. На материале интерференции языковых процессов при рассмотрении категорий топика и комментария в контрастивном аспекте возникает необходимость комплексного подхода к анализу феномена ошибки при порождении (восприятии) высказывания на иностранном языке в свете представлений о динамической природе языка (на материале ошибок в письменных работах российских студентов, владеющих китайским языком) [Абдрахимов 2016: 50].\nТакой подход, без сомнения, поможет избежать негативных последствий, которые заложены в интерференции как языковом явлении, возникающем при изучении иностранного языка.\nУ представителей китайской культуры при изучении русского языка также нередко наблюдаются фонетические трудности. Изучение русского языка иностранными студентами отечественных вузов начинается со вводно-коррективного фонетического курса. Мысль о том, что китайский студент сможет качественно и фундаментально освоить фонетику и грамматику русского языка, является противоречивой. Безусловно, значительную роль играет личностный фактор (индивидуальные особенности речевого и слухового аппарата, склонность к изучению иностранных языков, общий интеллектуальный уровень и т. д.). Китайским студентам трудно понять «простоту» системы русского вокализма, состоящего из 6 фонем. Китайская система вокализма включает 35 гласных, 24 из которых являются дифтонгами и трифтонгами.\nВ системе же китайского консонантизма отсутствует звук [р], нет в нем и оппозиции по глухости /звонкости. Звуки в словах стоят в определенной последовательности (сначала согласные, потом гласные), что приводит к такому явлению, как эпентеза (использование гласных звуков между согласными для облегчения произношения), поэтому овладение фонетикой русского языка вызывает у студентов значительные трудности. Даже после первых учебных месяцев при условии регулярного посещения занятий китайские студенты чаще всего неправильно воспринимают звуковую оболочку русского слова. Так, например, слово «там» они воспринимают как [дом, дома, тотуд, даму], «тире» - [дире, дыра, кире, делит, дела, киле], «дорогой» -[доргой, дрого], «такой» -[дакий, догою] и т. д.\nКак следствие, китайские студенты не могут правильно произносить русские слова, что засвидетельствовано и в их анкетах:\n«Мне конечно проще писать чем говорить, так как русские часто меня не могут понять: я говорю одно, а они слышать другое слово», «Моя ошибка есть неправильное произношение слов», «Продавец смеется когда я покупаю еду в столовой так как мне сложно сказать правильно хотя я знаю как сказать и что это значит в русском».\nВот почему работа над фонетикой с китайскими студентами должна продолжаться в течение всего периода обучения и особенно интенсивно на начальном этапе.\nКроме того, языковые трудности также существуют на морфологическом уровне у представителей китайской культуры. Структурную организацию китайского языка трудно сравнивать с системой русского языка. Одно из основных грамматических различий китайского и русского языков заключается в их принадлежности к различным морфологическим типам: русский язык является флективным, а китайский -изолирующим. Из этого следует, что самое важное противопоставление российской морфемики: основы и окончания -чуждое китайскому языку. В то же время, для русского языка это противопоставление имеет значение при изучении таких грамматических явлений, как склонение и спряжение.\nОсобенностью существительных китайского языка является то, что они могут обозначать как предмет, так и относительный признак предмета, что зависит от места расположения слов. Категории рода и падежа у существительных отсутствуют. Прилагательные в китайском языке, как и существительные, не имеют морфологической категории рода и не изменяются по числам и падежам. Прилагательное не имеет степеней сравнения, а в системе частей речи прилагательные по своим грамматическим свойствам ближе к глаголу, чем к существительному. Глагол не имеет категории рода и не изменяется по числам, ему не свойственно спряжение, видо-временные значения выражаются при помощи глагольных суффиксов.\nЭти основные отличия грамматических систем китайского и русского языков студент-китаец должен понять и осознать в самом начале обучения, поскольку период накопления и осмысления языковых знаний у студентов-китайцев достаточно длительный. Неудивительно, что у них возникают сложности на разных этапах овладения русской грамматикой, а отсюда и следующие ответы респондентов: «Сложно больше всего понять окончания в словах, я не так говорил и смысл другой», «У вас в России у одного слова может быть очень много разных окончаний! Это очень трудный!».\nНа основе опроса также можно судить о том, что китайцы, изучающие русский язык, для обозначения однократного действия в будущем, как правило, используют глагол несовершенного вида в форме будущего времени: «Я буду покупать книгу» вместо «Я куплю книгу». И, конечно, самая распространенная ошибка -использование инфинитива глагола совершенного вида со вспомогательным глаголом быть. Даже хорошо владеющие русским языком китайские студенты избегают оперировать формами простого будущего времени, вместо «Я приглашу вас на свою защиту» говорят «Я буду пригласить вас на защиту», или «Я буду приглашать вас на защиту».\nНеобходима постоянная тренировка в оформлении и употреблении глаголов совершенного вида в будущем времени. С этой целью могут быть предложены специальные упражнения.\nЯзыковые трудности также наблюдаются у представителей китайской культуры на синтаксическом уровне. При изучении синтаксиса русского языка студенты из Китая могут столкнуться с некоторыми трудностями, вызванными разницей в построении предложений и словосочетаний в двух языках. Как отмечают опрошенные респонденты, для них непривычен порядок слов в русском предложении: «В китайском языке все четко и слова следуют друг за другом по правилу, а в русском языке можно говорить как хочешь», «В русском языке предложение можно написать и перемешать слова и все равно будет хорошо».\nВместе с тем, эти ответы свидетельствуют о том, что для студентов из Китая такой вариант построения предложений в итоге может оказаться даже более легким, чем в родном языке. Поскольку китайскому языку присущ фиксированный порядок слов в предложении, а отношения между членами предложения регулируются порядком слов в нем.\nВ китайском языке более четко соблюдается последовательность событий во времени, чем в русском. В китайском синтаксисе есть специальные средства, позволяющие грамматически оформить необходимую последовательность действий. К этим средствам относятся и соединительные конструкции. Китайский язык четко придерживается временного порядка событий, тогда как русский язык осмысливает время, как нечто постороннее для действия, как внешнее (по отношению к действию) условие, под влиянием которого скорее находится лицо говорящее и лицо слушающее, чем само действие. Эта особенность восприятия времени и действия, столь присущая носителям русского языка, также может вызывать трудности у носителей китайского языка, о чем свидетельствуют ответы опрошенных студентов: Я заметил, что русские не так понимают и чувствуют время в жизни как мы и говорят тоже по другому из-за этого. Я учу русский 7 лет и давно замечаю это когда смотрю кино на русском или говорю с подругой из Санкт Петербурга.\nИсходя из результатов опроса, можно сделать вывод, что наиболее легким для изучения студенты считают синтаксический аспект языковой структуры. Однако не стоит забывать, что речь идет о субъективном восприятии информации, а также о том, что анализируется случайная выборка.\nНесмотря на трудности, которые испытывают китайские студенты во время своего обучения в российских вузах, существует ряд факторов, которые эффективно способствуют их скорейшей адаптации и продуктивному усвоению иностранного языка. Прежде всего, это небольшая наполняемость групп в отечественных вузах: в целом по стране учебные языковые группы чаще всего насчитывают до 10-12 человек, что ставит студентов-китайцев в лучшее положение по сравнению со студентами, которые учатся в китайских школах и вузах, где большая наполняемость учебных групп (до 70 человек). Студенты отечественных вузов получают больше внимания, преподаватели могут индивидуально работать с каждым из них. Кроме того, китайским студентам существенно помогают в учебе национальные преи-мущества, которые выгодно отличают их в студенческой среде: высокая работоспособность, системность мышления, отличная память, умение работать со словарем, а также развитые навыки письма.\nИзучение русского языка в новых условиях требует от студентов адаптации к новым стратегиям преподавания и формам учебной деятельности, а от преподавателя -необходимости принимать во внимание культурные и психологические особенности студентов. "
    },
    {
        "heading": "АНТИУТОПИЯ КАК ПРЕДУПРЕЖДЕНИЕ О ВОЗМОЖНЫХ УГРОЗАХ ЧЕЛОВЕЧЕСТВУ",
        "text": "В статье рассматриваются жанровые особенности антиутопии, а также взаимосвязь антиутопического дискурса с социальной проблематикой, и его когнитивные аспекты. Цель -раскрыть когнитивный потенциал антиутопического дискурса в качестве инструмента для предупреждения возможных угроз социума. Новизна заключается в актуальности проблемы когнитивного диссонанса и его недостаточной изученности, а также ценностью антиутопического дискурса как объекта анализа в виду его уникальных характеристик.\nКлючевые слова: антиутопический дискурс, когнитивный диссонанс, концепт, жанр, модальность Антиутопический дискурс тесно связан с общественной проблематикой. Причина этого в том, что своим становлением жанр обязан развитию утопии не только как формы для создания произведений литературы, но и как формы мышления [Шишкина 2009:9]. Утопическое же мышление, как известно, направлено на решение проблем человечества и общества, построения лучшего, более совершенного, идеального мира, мира гармонии, красоты и благоденствия.\nСледует отметить, что некоторые исследователи вообще не вычленяют антиутопию как отдельный жанр, а рассматривают ее лишь и только в контексте утопии, как ее подвид. В своей работе «Русская антиутопия в контексте мировой литературы» Л.М. Юрьева делает попытку дать обширный исторический экскурс по теме [Юрьева 2005:4−14]. По Юрьевой, у истоков утопической традиции стоял греческий философ Платон, который в своем «Государстве» изобразил тоталитарное милитаризированное общество с неограниченной верховной властью. Помимо Платона, особое значение для становления жанра имела философия киников, объединившая в себе утопические и антиутопические тенденции. «Киники проповедовали уравнительные стремления и критиковали государство, которое своими законами разрушало природное равенство и естественное счастье людей. Все эти черты в какой-то мере воскресли в антиутопии», − замечает исследователь. Подобного взгляда, а именно анализа антиутопии как подвида утопии, придерживаются многие исследователи; другие же не проводят четких границ антиутопии, и в их определениях наблюдается смешение различных подходов и взглядов на нее.\nОднако представляется целесообразным рассматривать антиутопический дискурс отдельно, поскольку он обладает рядом лишь ему свойственных характеристик и возник в историческом и культурном контексте определенной эпохи, если мы говорим не о зарождении «антиутопических мотивов/идей», а о появлении конкретных выражениях этого дискурса -а именно, о соответствующих литературных произведениях.\nВ терминах философских категорий, в каждом явлении заложены его противоположности. Таким образом, возникновение утопии как начала идеального, неизбежно повлекло зарождение антиутопического начала. При этом, если утопические произведения появлялись, в основном, во времена мира и стабильности и намечали пути стремления к чему-то лучшему, более совершенному, и принципы гармоничного развития, то антиутопические произведения, напротив, расцветали в моменты кризиса, переломные моменты, на стыке времен. Подсчитано, что за четверть века после второй мировой войны создано 199 жанровых разновидностей антиутопии [Шишкина 2009:67]. Это неслучайно, ведь по классическому определению Квапиен, антиутопия -это литературное произведение, представляющее в разных формах отрицательную картину социальной системы, которую автор может наблюдать в тенденциях, существующих в развитии реальных обществ [Kwapien 1972:81].\nРеальность сама является главным материалом и источником вдохновения для антиутопических авторов. Становление тоталитаризма, мировые войны, создание оружия массового поражения, бездумная и чрезмерная погоня за технологическим прогрессом, настроения безразличия, жестокости и бездушности в обществе -вся эта тематика отражена в «классике» антиутопической литературы. Еще одна особенность антиутопии по сравнению с утопией состоит в следующем. Утопия как бы «обязывает» к описанному в ней миропорядку, говорит о том, как нужно и как следует, задает цель, и, таким образом, имеет более императивный характер. Утопические произведения следует воспринимать как директивы, а описанные в них миры -как реально достижимые идеалы лучшего будущего, хотя и, несомненно, очень далекого. Ведь для построения таких миров в обозримом будущем требуется соблюдение слишком большого количества условий, невозможных для данного этапа развития социума (изза чего в современном понимании слово «утопический» часто носит значение «несбыточный» [Ушаков]).\nЧто же касается антиутопий, их модальность условна и отталкивается от негативных агрессивных факторов, рисуя их в гипертрофированном виде. В них тоталитарность переходит все границы, когда контроль проникает на все уровни общества, вмешиваясь в личную жизнь человека (например, в «1984» Оруэлла, где благо государства поставлено выше блага индивида, реальные факты постоянно замалчиваются и перекраиваются, и вся жизнь человека отслеживается спецслужбами) технический прогресс доходит до апогея, сужая круг возможностей для развития личности, загоняя героев в заранее назначенные этим прогрессом рамки, из которых нет выхода (например, в «О дивный новый мир» Олдоса Хаксли, где биологические технологии правят бал, заранее разделяя людей на касты); жестокость и безразличие становятся практически нормой, когда преступления и насилие остаются безнаказанными (например, в «Заводной апельсин» Энтони Берджесса, где группа подростков совершает страшные с точки зрения человечности преступления и не видит в этом ничего ужасного); любое инакомыслие пресекается, доводя обезличенность типичного представителя описываемых социумов до абсурда (например, в «451 градус по Фаренгейту» Рея Бредберри, где пожарники сжигают книги, а также дома тех, у кого они были найдены). Все эти проблематики можно встретить в реальном историческо-культурном контексте XX и XXI вв., а также обнаружить реальные факты, которые подтолкнули авторов к созданию этих произведений. Эти факты -мировые войны, развитие химического оружия и оружия массового поражения, становление тоталитарных режимов в СССР и фашизма в некоторых европейских странах, акции по сожжению книг в нацистской Германии, развитие генной инженерии, разработка компьютерных технологий и технологий по созданию искусственного интеллекта, проникновение технологий во все сферы жизни, становление общества массового потребления. Вышеперечисленные признаки прогресса хоть и знаменуют движение вперед (и иногда дают ряд преимуществ), но таят в себе определенные угрозы, как для отдельных индивидуумов, так и для всего человечества в целом. Но модальность антиутопического дискурса не является императивной (и это -его характерная черта), в отличие от модальности утопического дискурса. Это -условная, сослагательная модальность, возможный мир, но не тот, к построению которого следует стремиться. Антиутопия находится на стыке научной фантастики и утопии, двух прогностических жанров, и носит «прогностико-предостерегающий» [Юрьева 2005:4-14] характер. Она развивает тенденции реально существующего мира и раскрывает их негативные стороны, демонстрируя угрозы, которые эти тенденции таят в себе.\nИз вышесказанного можно вывести ключевые характеристики антиутопического дискурса, которые отличают его от всех прочих, а также приблизиться к пониманию того, какую роль он играет в предупреждении возможных угроз человечества, и какие когнитивные аспекты затрагивает.\nАнтиутопический дискурс -это дискурс произведений антиутопического жанра. Основные характеристики жанра антиутопии (данные признаки можно отнести к литературоведческим, а не лингвистическим признакам; частично они представлены в работах филологов и литературоведов, например, Юрьевой Л.М., Шишкиной С.Г., Воробьевой А.Н. и т. п.) следующие: 1) местом действия служит замкнутое географическое пространство, отделенное от внешнего мира; 2) временные рамки также строго определены; 3) модель антиутопического мира сконструирована по модели существующего и имеет собственный хронотоп (т. е. пространственно-временные координаты), иногда даже свою историю; она хорошо продумана и очень достоверна, в ней действуют свои законы и правила, правят свои правительства. Получается, антиутопического хронотопа реально не существует, но описано все настолько правдиво, что существование такого мира допускается сознанием читателя (ср. цитату «…антиутопический хронотоп так или иначе является образом места и времени, которого нет и не может быть -но описывается он при этом как такой, который при определенных условиях мог где-то существовать» [Баландин 2009: 83-85]). Любопытно, что при этом сами герои фактически лишены своей индивидуальной истории -мы ничего или почти ничего не знаем об их прошлом, они обезличены. Это противоречие между наличием истории антиутопического мира и отсутствием истории у героя является одним из факторов диссонансности антиутопического дискурса (диссонансность -дисгармоничность, вызванная несоответствиями, которые могут проявляться на разных уровнях, и приводить к когнитивному диссонансу -прим. автора). 4) Также это противоречие поддерживается в описании антиутопического общества в противоположность описанию героев. Герои деперсонифицированы, описания их внешности либо отсутствуют, либо слегка набросаны. При этом общественный строй и порядки описаны очень детально, мир антиутопии практически осязаем. 5) Типичный герой антиутопического произведения -бунтарь-одиночка или коллектив единомышленников, состоящих в оппозиции к существующему строю. Сюжет отражает формирование личностного самосознания героя, его индивидуализации [Юрьева 2005:4-14].\nДалее, чтобы рассматривать антиутопический дискурс в широком смысле, помимо его условной модальности, стоит обратиться к его когнитивной стороне, а именно к наиболее популярным концептам, лежащим в его основе, и их двоякой природе. К таким концептам можно отнести три основных: концепт свободы, концепт контроля и концепт прогресса (термин «концепт» в данном исследовании трактуется как «идея, включающая абстрактные, конкретно-ассоциативные и эмоционально-оценочные признаки плюс ее личностную интерпретацию», что представляет собой синтез определений Степанова и Лихачеваприм. автора). Особенность этих концептов заключается в том, что в них заложена некая полярность -их можно трактовать и в положительном (полюс позитивных изменений), и в отрицательном смысле (полюс угроз). Положительный полюс концепта свободы заключает в себе равенство, неограниченность, широту взглядов и поступков, отрицательный -вседозволенность, анархию, отсутствие порядка. Для концепта контроля это стабильность, уверенность, неизменность, надежность, правила -с одной стороны, и угроза вторжения в личную жизнь, подчинения, чрезмерного усиление власти -с другой. И, наконец, среди положительных ассоциаций концепта прогресса можно назвать движение вперед, развитие, совершенствование, снятие трудностей повседневной жизни, а среди отрицательных -чрезмерную технологичность жизни, одержимость технологиями, потерю индивидуальности. Таким образом, мы можем говорить о диссонансной природе этих концептов и о том, что, задействуя их, автор может вызывать у читателя эффект когнитивного диссонанса.\nКогнитивный диссонанс -популярная тема в современной науке, к которой мы уже обращались [Солобуто, 2015: 128-139]. Антиутопический материал представляет интересный объект для изучения в свете данной проблематики. Во-первых, на лингвистическом уровне КД, с точки зрения языка, стилистических приемов, выразительных средств и лексики, антиутопические произведения достаточно богаты (Один из показательных примеров -The Ministry of Peace, which concerned itself with war [Orwell 2010:9]). Во-вторых, нелингвистический уровень КД, связанный с семантикой, выходит за рамки текста на когнитивный уровень -уровень концептов. Концепты, которые могут и изначально оцениваются позитивно, буквально превращаются в свою противоположность -автор намеренно гипертрофирует их отрицательный полюс, позиционируя их как возможную угрозу.\nРезюмируя вышесказанное, можно отметить, что антиутопический дискурс -уникальное явление в лингвистике. Его особенности и многоуровневая структура диссонансности позволяют затронуть более глубокие уровни восприятия, заставляя задуматься об обратной стороне различных тенденций развития современных обществ. Таким образом, антиутопические произведения предостерегают нас и позволяют избежать возможных угроз. В речевом взаимодействии эристика полимодальна -от интонации до жестовой и мимической форм выражения (см., напр., [Тамразова 2018]). Относительно перевода фразы European Ministers of Education считаем, что прием калькирования не следовало применять, так как не все представители сферы образования, впервые подписавшие декларацию, занимали пост министра. К примеру, Бельгию и Германию представляли Генеральный директор Министерства высшего образования и исследований французского сообщества Герард Шмит, а также Парламентский государственный секретарь Федерального министерства образования и исследований Вольф-Михаэль Катенхаузен соответственно. Кроме того, одно из значений слова \"министр\" -представитель страны; лицо, занимающее пост ниже ранга посла, в чьи обязанности входит представление своей страны на территории другого государства (a person below the rank of ambassador whose job is to represent his or her country in a foreign country) [Cambridge Dictionary].\nВозможно, следовало распространить конструкцию и применить генерализацию − министры и представители сферы образования Европейских стран.\nВ примере 2 рассмотрим понятие The European process. В переводе мы наблюдаем грамматическую трансформацию (замена формы слова), а также лексическое добавление. Интересно, что составители текста оригинала употребляют определенный артикль, говоря о процессах, происходящих в Европе, поэтому, зная контекстуальную ситуацию, можем сделать вывод, что речь идет непосредственно о процессе изменения и модернизации системы образования.\nКроме того, формулировка процессы стали более полно отвечать реалиям также не вполне передает значение соответствующей фразы на языке оригинала: утверждение The European process has become an increasingly concrete and relevant reality подразумевает, на наш взгляд, что сам процесс модернизации стал новой реальностью для ЕС и его граждан, нежели стал «отвечать реалиям», существующим в Европейском союзе. Полагаем, в данном случае имеется небольшая неточность в переводе.\nВ данном отрывке перевода стоит отметить удачно примененный прием переводческой модуляции: provide even wider dimensions to that reality -обеспечивают еще большие возможности развития. Само слово dimensions переведено контекстуальным синонимом как развитие, и мы считаем, что это вполне уместное преобразование. Далее рассмотрим некоторые переводческие трансформации в перечислении задач Декларации.\n4. <…> through the implementation of the Diploma Supplement, in order to promote European citizens employability and the international competitiveness of the European higher education system<…> -через внедрение Приложения к диплому, для обеспечения возможности трудоустройства европейских граждан и повышения международной конкурентоспособности европейской системы высшего образования.\nВ данном примере особый интерес представляет перевод соответствия the Diploma Supplement -Приложение к диплому. В тексте оригинала оба слова написаны с большой буквы неспроста: так подчеркивается актуальность и новизна внедрения, ведь Diploma Supplement -это реалия. В переводе, с нашей точки зрения, допущена неточность. Приложения к диплому в нашей стране (еще в составе СССР) выдают с 1938 г. [Приказ № 9], поэтому целесообразно в тексте перевода указать, что теперь планируется введение Европейского приложения к диплому (ЕПД). Возможной причиной возникновения разночтения является тот факт, что на момент первичного внедрения положений Болонского процесса в систему образования России не было соответствующего эквивалента, как и самого понимания реалии.\n5. <…> The degree awarded after the first cycle shall also be relevant to the European labour market as an appropriate level of qualification. <…> -Степень, присуждаемая после первого цикла, должна быть востребованной на европейском рынке труда как квалификация соответствующего уровня.\nРассмотрим еще один пример лексического несоответствия перевода тексту оригинала. В английской версии документа говорится о том, что степень, полученная по завершении первого цикла обучения, должна соответствовать (быть релевантной) аналогичному уровню квалификации на европейском рынке труда: The degree awarded after the first cycle shall also be relevant to the European labour market as anappropriate level of qualification. В переводе же мы читаем следующую формулировку: Степень, присуждаемая после первого цикла, должна быть востребованной на европейском рынке труда как квалификация соответствующего уровня. В тексте оригинала речь не идет о востребованности новой степени, а о ее юридическом статусе.\n6. Establishment of a system of credits -such as in the ECTS system -Внедрение системы кредитов по типу ECTS -европейской системы перезачета зачетных единиц трудоемкости.\nВ данном предложении удачным нам кажется прием экспликации, предполагающего введение дополнительной описательной конструкции для объяснения понятия ECTS system, расшифровывающей аббревиатуру: европейская система перезачета зачетных единиц трудоемкости. Кроме того, не следует забывать о том, что слово кредит в сфере образования появилось одновременно с введением этого понятия в лексический фонд русского языка, в частности благодаря представленному перево-ду. Авторы перевода выбрали прием транслитерации для передачи значения слова credit, что, на наш взгляд, является удачным переводческим решением. Далее мы проанализируем перевод следующего пункта, объясняющего задачи Болонского процесса.\n7. <…> for teachers, researchers and administrative staff, recognition and valorisation of periods spent in a European context researching, teaching and training, without prejudicing their statutory rights. <…> -преподавателям, исследователям и административному персоналу должны быть обеспечены признание и зачет периодов времени, затраченного на проведение исследований, преподавание и стажировку в европейском регионе, без нанесения ущерба их правам, установленным законом.\nОбратим внимание на перевод фразы for teachers, researchers and administrative staff, recognition and valorisation of periods -преподавателям, исследователям и административному персоналу должны быть обеспечены признание и зачет периодов времени. Согласно переводу, признание должно быть обеспечено непосредственно преподавателям и др., однако из текста оригинала понятно, что признать и перезачесть необходимо периоды времени. Небольшая двусмысленность возникла из-за того, что авторы перевода не изменили порядок слов и структуру предложения. Решением переводческой задачи может стать грамматическая трансформация или замена слова признание на подтверждение, к примеру. Проанализировав перевод представленного отрывка, мы полагаем, что грубых смысловых неточностей нет, что в очередной раз говорит о качестве выполненного перевода. Рассмотрим последнее положение, выдвинутое в Болонской декларации. Целесообразно отметить перевод формулировки necessary European dimensions in higher education -необходимые европейские воззрения в высшем образовании. Ранее в тексте неоднократ-но употреблялось сочетание со словом dimensions, где оно переводилось лексемами развитие, возможности развития. В данном случае слово dimensions переведено как воззрения, что является смысловым отклонением от текста оригинала. Возможно, более уместно было бы употребить сочетание направление в Европейской системе высшего образования (European dimensions in higher education). Проанализировав фрагменты оригинала и перевода Болонской декларации, мы доказываем, что данный перевод является примером качественной интерпретации и никаким образом не повлечет за собой конфликты разного рода. Однако также отмечаем, что некоторые неточности перевода ведут к неверной трактовке текста оригинала. Таким образом, мы можем сделать вывод, что перевод международных документов должен быть выполнен с максимальной точностью и корректностью, ведь от понимания текста перевода реципиентом напрямую зависит дальнейшая судьба самого документа и его задач в той или иной стране. "
    },
    {
        "heading": "ДВИЖУЩИЕ СИЛЫ ПРОВОКАЦИИ",
        "text": "Данное исследование посвящено предпосылкам применения провокации в постмодернистском обществе. Анализу подвергается сущность отрицательной и положительной провокации и факторы, детерминирующие выбор обозначенных типов провокации в качестве инструментов воздействия. Научная новизна заключается в системном рассмотрении предпосылок провокации в различных сферах и на разных уровнях социального взаимодействия. Анализ моделей (кейсов) позволил сделать выводы о мотивации социальных акторов к использованию провокации.\nКлючевые слова: положительная провокация, отрицательная провокация, мотивация провокатора, риски, воздействие, постмодернистское общество Современное сложное общество характеризуется высокой социокультурной динамикой и постоянным обновлением своей структуры, ценностей, норм [Кравченко 2017:18;Sztompka 1991]. Такого рода турбулентные изменения делают невозможным прогнозировать дальнейшие события и рассчитывать на стабильный характер социальных интеракций. В условиях социальной неопределенности и перманентного изменения вектора развития акторы вынуждены все в большей степениориентироваться на использование мимолетных возможностей.\nСнятие запретов, устранение прежних сдерживающих факторов, все в большей степени проявляющаяся открытость общества ведет к переосмыслению идентичности его членов [Мещерякова 2015]. В процессе социальной адаптации им приходится в большей мере, чем ранее рационализировать свою деятельность, нередко отказываясь от ранее незыблемых моральных принци-"
    }
]