[
    {
        "heading": "ПРОБЛЕМЫ ИНТЕРПРЕТАЦИИ В ГРАММАТИЧЕСКОЙ КОНЦЕПЦИИ ПРОФЕССОРА Н.А. КОБРИНОЙ И ИХ СОВРЕМЕННОЕ РАЗВИТИЕ 1",
        "text": "Проводится анализ грамматической концепции профессора Н.А. Кобриной и ее влияния на современное развитие когнитивного подхода. Устанавливается преемственность между содержательно-ориентированным изучением языка в традиционном языкознании и его исследованием в контексте познавательных процессов концептуализации и категоризации, причинная связь между разнообразием грамматических средств оформления концептуального содержания и интерпретирующей функцией языка. Раскрывается роль грамматических форм и категорий в интерпретации знаний о мире.\nКлючевые слова: интерпретация, грамматика, Н.А. Кобрина, концептуализация, категоризация, когнитивный подход.\nПрогресс в развитии любой науки, и языкознание не является в этом исключением, обеспечивается появлением определенных идей, связанных с разными аспектами изучения и описания научного объекта. Одни идеи реализуются в фундаментальных трудах ученых, обобщающих результаты их собственных исследований, другие -в работах их учеников и коллег. Разные ученые ставят перед собой разные задачи. Кто-то стремится закрепить свое авторство в многочисленных пуб-I. Теоретико-методологические проблемы когнитивно-функциональной ... ликациях, а кто-то дарит свои ценные идеи ученикам и помогает их реализовывать в диссертациях. Профессор Н.А.Кобрина, несомненно, относится ко второй категории ученых-педагогов. К сожалению, свои научные идеи, Новелла Александровна не успела представить в виде отдельных монографических изданий. В то же время многие из них нашли отражение и получили дальнейшее развитие в ее практических грамматиках [Кобрина и др. 1965; 1985; 1999; 2007], в кандидатских и докторских диссертациях и других научных работах ее многочисленных учеников и последователей, отчего они не становятся менее значимыми и актуальными для современных лингвистических исследований.\nГрамматическая концепция Н.А. Кобриной складывалась под влиянием классических работ известных отечественных и зарубежных лингвистов, в которых теоретические обобщения всегда сочетались с глубоким анализом языкового материала. Этот материал однозначно указывал на то, что язык -живой организм, а не «застывший» предмет для изучения, который постоянно развивается, обогащаясь разными функциями и взаимодействиями, как внутрисистемного характера, так и с внешним миром [Кобрина 1973; 1981; 1992 и др.]. Трудно с уверенностью сказать (это могла сделать только сама Новелла Александровна), кто из ученых в большей степени повлиял на формирование ее научных взглядов, но, судя по тем работам, которые она рекомендовала своим ученикам, и тем именам, которые чаще всего звучали в ее лекциях и беседах с аспирантами и докторантами, это классики мировой и отечественной науки: В.Г. Адмони, Дж. Гринберг, Ф. Данеш, О. Есперсен, С.Д. Кацнельсон, Дж. Керм, Е. Курилович, Дж. Лайонз, И.И. Мещанинов, А.М. Пешковский, Ч. Филлмор, А.А. Холодович, Н. Хомский, М. Хэллидей, З. Хэрис, У. Чейф и многие, многие другие.\nРаботы классиков, несомненно, определили формирование собственных научных интересов Новеллы Александровны, а также выбор тем диссертаций, которые она предлагала своим аспирантам и докторантам. Эти интересы всегда были связаны с грамматикой, не только в ее морфологическом представлении, но и с выходом на синтаксис и семантику, а позже -и на ментальную сферу. Отдавая дань памяти ученому, с чьим именем многие ее ученики, и в первую очередь, автор этих строк, связывают свою удачно сложившуюся научную судьбу, хотелось бы еще раз привлечь внимание к научному наследию профессора Н.А. Кобриной и остановиться на наиболее важных идеях, непосредственно связанных с исследованиями в области когнитивной лингвистики, проблематика которой была близка Новелле Александровне I. Теоретико-методологические проблемы когнитивно-функциональной ... в последние годы ее работы (см., например: [Кобрина 1998; 2002]), и получивших дальнейшее развитие в современных исследованиях. К их числу можно отнести проблемы понятийных категорий, функциональной грамматики и интегративности формирования языковых значений в синтаксисе.\nАктивно пропагандируя идеи И.И. Мещанинова, Н.А. Кобрина посвятила несколько статей сущности понятийных категорий и их роли в формировании значений и смысла языковых единиц, в организации грамматических категорий [Кобрина 1989]. В них звучала мысль о понятийном уровне языковой организации и языкового функционирования, которая созвучна современным представлениям о концептуальном уровне языка, о соотношении концептуальных и языковых структур, о концептуальной основе языкового функционирования. Более того, Новелла Александровна всегда подчеркивала мысль о том, что понятийная основа грамматических категорий и форм гораздо шире передаваемых ими значений и во многом определяет их функциональное осмысление [Кобрина 1992]. В этом утверждении, как представляется, содержится глубокая идея об интерпретирующем характере грамматики в репрезентации концептуального содержания.\nВ рамках когнитивного подхода эта идея получила дальнейшее развитие в исследованиях соотношения когнитивных и языковых структур в морфологии и синтаксисе, в изучении уровней и разных способов концептуализации и категоризации событий, объектов и их разных характеристик, в понятиях морфологической и синтаксической репрезентации, метарепрезентации, грамматического и коммуникативного оформления содержания высказывания, грамматических моделей языковой интерпретации [Беседина 2017; Болдырев 2016; Болдырев, Беседина 2007; Болдырев, Виноградова 2016; Болдырев, Фурс 2004; Клепикова 2008].\nДействительно, грамматические концепты выполняют особую роль в интерпретации знаний о мире. Интерпретирующий характер грамматического конструирования мира в языке может проявляться в фокусировании внимания на определенных объектах, событиях [Талми 1999], в профилировании их характеристик и взаимосвязей [Langacker 1991], в перспективизации, или фокусировании внимания на конкретных элементах концептуальной структуры [Филлмор 1988], в определении точки зрения, или когнитивной точки референции [Rosch 1978], в выборе конкретных языковых средств для оформления высказывания. Другими словами, грамматика может по-разному структури-I. Теоретико-методологические проблемы когнитивно-функциональной ... ровать концептуальное содержание с помощью различных грамматических и лексико-грамматических категорий, структурных и коммуникативных моделей предложения: словообразовательных моделей, морфологических, лексико-грамматических, синтаксических, текстовых категорий, артиклей.\nКак когнитивные схемы языковой интерпретации, грамматические концепты интерпретируют знания об объектах и событиях мира, их характеристиках и взаимосвязях в соответствии с законами и принципами языковой коммуникации, т.е. представляют их в качестве конкретных и абстрактных, физических и ментальных субъектов, объектов, действий, процессов, состояний, отношений, статических и динамических признаков, используют различные виды синтагматической и синтаксической связи, разные типы синтаксических единиц и их коммуникативных типов. При этом разные типы синтаксических единиц, с одной стороны, передают событийное многообразие окружающей среды как его воспринимает и интерпретирует человек, в том числе, в виде проявления статических и динамических характеристик объектов и событий: небо -синее, деревья -зеленые, песок -желтый, вода журчит, ветер шумит, гром гремит, люди кричат, самолеты ревут, трава растет, гроза усиливается, яблоки зреют, люди взрослеют и т.д. С другой стороны, они обеспечивают разные способы конфигурирования концептуального содержания за счет использования различных когнитивных механизмов: профилирования, перспективизации, генерализации, конкретизации, тема-рематического членения, сужения, расширения, импликации, инференции, объединения нескольких пропозиций.\nНа языковом уровне это выражается в используемых типах синтаксических конструкций и их модификаций за счет: 1) разных структурных типов (переходная, непереходная, простая, распространенная, односоставная, двусоставная, сложносочиненная, сложноподчиненная, инверсионная, номинативная), 2) коммуникативных типов (повествовательное, вопросительное, утвердительное, восклицательное предложения), 3) типов обязательных (субъект, объект, предикат) и факультативных элементов пропозиции: локативные, темпоральные компоненты, характеристики самого предиката (конкретные, абстрактные, глагольные, именные, модальные, связочные), а также 4) конкретного лексико-грамматического наполнения.\nИллюстративным в этом плане является сложное предложение, в основе формирования которого лежит иерархизация смыслов за счет I. Теоретико-методологические проблемы когнитивно-функциональной ... объединения нескольких пропозиций. Основной целью при этом является выдвижение одной из пропозиций в качестве главного смысла и других -в качестве необходимого контекста его осмысления, когнитивного фона. Например: После того, как поезд тронулся, мы все отправились по домам, поскольку рабочий день уже давно закончился и начиналась гроза. Сравните не совсем тождественное использование последовательности простых предложений для передачи этих же пропозиций и смыслов вне связи друг с другом: Поезд тронулся. Мы все отправились по домам. Рабочий день закончился. Начиналась гроза. Аналогичную функцию выполняют и простые предложения с вторичной предикацией -вторично-предикативные структуры, типа: После отхода поезда мы все отправились по домам из-за начинавшейся грозы. Однако возможности последних в объединении и иерархизации разных смыслов, в сравнении со сложным предложением, ограничены, ср.: После отхода поезда мы все отправились по домам по окончании рабочего дня (^ 'поскольку рабочий день закончился').\nМысль о том, что языковые значения не охватывают весь объем понятийного содержания, имеет непосредственное отношение и к положению об интегративном принципе формирования смысла в высказывании. Эта идея прозвучала в статье Н.А. Кобриной о функциональной модели языка [Кобрина 1981]. Она, в свою очередь, базировалась на классических работах отечественных и зарубежных ученых. В первую очередь это работы Дж. Ферса и М. Хэллидея об интеграции значений в едином элементе структуры [Firth 1958: 33;Halliday 1976] и В.Г. Адмони о многоаспектно-доминантном подходе к грамматическим значениям [Адмони 1961]. Она предвосхитила многие современные взгляды на интегративность всех элементов предложения в процессе формирования его содержания и передачи смысла, которые стали популярными в зарубежной лингвистике лишь в середине 1990-х годов и получили дальнейшее развитие, в частности, в рамках отдельного направления -грамматики и семантики конструкций [Goldberg 1995].\nПредложение как единица речевой цепи, отмечал В.Г. Адмони, представляет собой «целый ряд параллельно развертывающихся и синтезирующихся линий, образующихся из целого ряда параллельных и налегающих друг на друга лексических и грамматических значений. В процессе развертывания предложения в него включаются (или одновременно, или в известной последовательности) многообразные значения, которые частично «срабатывают» и тут же выключаются или продолжают присутствовать в пределах отдельного словосочетания или I. Теоретико-методологические проблемы когнитивно-функциональной ... даже всего предложения». При этом общее количество значений, опирающихся на одну форму слова, может быть довольно значительным [Адмони 1961: 5].\nКак следствие, общий смысл предложения предстает как сложнейшая сеть взаимодействующих линий, которые обычно непосредственно не осознаются ни говорящим, ни слушающим, но, тем не менее, объективно присутствуют в конкретном высказывании. Это явление, обусловленное сложностью и многомерностью парадигматической системы, многоаспектностью языковых категорий, о которых писал В.Г. Адмони, очевидно, можно в целом охарактеризовать как интегративный принцип реализации значений языкового знака.\nДействие этого принципа наглядно представлено в теоретической модели функционирования языка, разработанной Н.А. Кобриной [Кобрина 1981]. В основе этой концепции лежит стремление максимально полно и безостаточно охватить все факты функционирования языка, дав им системное объяснение. С этой целью Н.А. Кобрина использует максимально обобщенные определения функций, охватывающие и механизмы функционирования и качественные проявления языковых форм на разных уровнях: фонологическом, морфологическом, лексическом, синтаксическом, с подразделением последнего на уровень словосочетания и уровень части предложения и предложения.\nФункциональную модель языка Н.А. Кобрина строит на основе двух типов функций (строевых и коммуникативных) и двух форм их реализации: дистрибутивной и интегративной, которые «суммативно охватывают основные аспекты языка -собственно коммуникативный (функциональный, в том числе и в первую очередь семантический), системный и структурный» [Кобрина 1981: 32]. При этом она анализирует такие частные проявления функций, как «функция выражения категориальности» для единиц, набор признаков которых не исчерпывается функциональной дифференциацией по классам, или «функция деривации», т.е. способности к изменению формы, значения, категориальных признаков, а также «функция тактики», т.е. способности выступать в качестве составляющей в единицах более высокого уровня.\nСопоставляя функции единиц разного уровня, Н.А. Кобрина выявляет их соотношение и взаимодействие. Тем самым, одним из важнейших моментов анализируемой концепции становится идея взаимодействия и взаимопроникновения всех звеньев системы языка в процессе его функционирования, а также мысль о том, что «именно это участие всех звеньев, на всех ярусах в функционировании (т.е. в пере-I. Теоретико-методологические проблемы когнитивно-функциональной ... даче смысла) обеспечивает практическую бесконечность выражаемых смыслов» [Кобрина 1981: 30], а также многообразие способов интерпретации мира и знаний о мире. Представляя языковое функционирование как подвижную непрерывную реальность, они раскрывают сущность отмеченного выше принципа интеграции и выявляют саму природу языка как функциональной, динамической системы, обладающей «креативностью», т.е. способностью приспосабливать старые средства к новым целям.\nСовременное развитие данные идеи получили также в исследовании функциональных смыслов языковых единиц в составе определенных синтаксических конструкций. В их основе лежит предположение, высказанное Н.А. Кобриной, о внешней категоризации (под влиянием внешних связей) языковых единиц в синтаксической структуре предложения [Кобрина 1993], которая для автора данной статьи, в частности, стала отправной точкой построения теоретической концепции функциональной категоризации английского глагола [Болдырев 1995]. Данная идея приобретает сегодня особую значимость для исследования межконцептуальных связей, когнитивной основы различных частей речи и структуры простого и сложного предложения, метарепрезентации, формирования смысла с использованием различных когнитивных и языковых механизмов.\nМногочисленные исследования в этой области показали, что человек не использует готовые значения, хранящиеся в его сознании, а сам порождает их и самостоятельно производит отбор языковых средств для передачи необходимых смыслов. Более того, следует также учитывать, что определенным знанием, влияющим на формирование смысла высказывания, всегда владеет конкретный человек, а не абстрактный индивид или социум, и именно он отражает в высказывании свое собственное восприятие тех или иных событий. Следовательно, большинство порождаемых смыслов, как и само использование языка, индивидуально по своей природе. Между тем многие современные исследования этой проблемы преимущественно ориентированы на коллективное, а не индивидуальное знание, и соответственно -на изучение общих процессов концептуализации и категоризации и, прежде всего, процессов естественной категоризации, т.е. категоризации естественных объектов. Индивидуальные способы языковой концептуализации и категоризации объектов на функциональном уровне, а также интерпретации знаний о них в процессах построения высказывания, I. Теоретико-методологические проблемы когнитивно-функциональной ... остаются при этом малоизученными и поэтому заслуживают особого внимания.\nОсобое внимание к функциональному аспекту языка в грамматической концепции Н.А. Кобриной заставляет посмотреть на проблему взаимодействия концептуального и языкового содержания несколько шире и поставить вопрос о необходимости выделения третьей, самостоятельной функции языка -интерпретирующей, наряду с когнитивной и коммуникативной. В пользу этого можно привести целый ряд аргументов: 1) выделение в рамках различных научных направлений множества дополнительных языковых функций, которые, по существу, связаны с интерпретацией мира и знаний о мире (эмотивная, эстетическая, поэтическая, эвиденциальная, манипулятивная и др.), 2) признание интерпретирующего характера процессов познания, осуществляемых посредством языка, а также самих знаний, 3) понимание того, что формирование и интерпретация смыслов языковых единиц осуществляется в рамках всей концептуальной системы человека, 4) осознание причинной связи познавательных процессов, прежде всего, концептуализации и категоризации, и процессов смыслопорождения с индивидуальной концептуальной системой каждого конкретного человека, 5) выделение оценочных слов и модусных категорий как отдельной системы языковой концептуализации и категоризации (см. подробнее: [Болдырев 2005; 2008; 2011; 2014; 2016]).\nРяд идей, высказанных Н.А. Кобриной в той или иной форме, которые получают новое осмысление и развитие в рамках когнитивного подхода, можно было бы продолжить, стоит только подробнее познакомиться с работами учеников Новеллы Александровны и ее последними статьями в области когнитивной лингвистики [Кобрина 2000; 2002; 2005; 2009 и др.]. Важно отметить, что они, безусловно, еще долгие годы будут востребованы лингвистами разных поколений и в рамках разных научных подходов и, в первую очередь, учениками Новеллы Александровны и их учениками, работающими во всех уголках нашей необъятной России: в ее центральной, северной и южной частях, в Сибири и на Дальнем Востоке и даже в дальнем и ближнем зарубежье."
    },
    {
        "heading": "МОРФОЛОГИЯ В АСПЕКТЕ МЕЖУРОВНЕВОГО ВЗАИМОДЕЙСТВИЯ В ЯЗЫКЕ",
        "text": "В статье представлен аналитический обзор работ отечественных лингвистов по проблеме межуровневого взаимодействия в языке. Особое внимание уделяется месту и роли морфологического уровня в системе языка с учетом особенностей его взаимодействия с лексикой и синтаксисом.\nКлючевые слова: морфология, синтаксис, лексика, межуровневое взаимодействие.\nНаучному творчеству Новеллы Александровны Кобриной всегда была свойственна широта изучаемой проблематики. В ее трудах язык исследуется не как набор сухих схем и структур, а как живая функционирующая система, в основе которой лежат ментальные процессы, обеспечивающие сложное соотношение и взаимодействие разных уровней языковой системы (см., например: [Кобрина 1989; 1995]). Среди многочисленных идей, принадлежащих Новелле Александровне, особо выделяются те, которые относятся к области морфологии [Пособие ... 1974; Кобрина 1992; 2005]. Именно эти идеи побуждают автора обратиться к проблеме морфологии с точки зрения межуровневого взаимодействия в языке в рамках статьи, посвященной юбилею Ученого -профессора Кобриной и Учителя -дорогой Новеллы Александровны. AAA На протяжении всей истории развития грамматической мысли представители различных научных парадигм обращают внимание на сложный характер отношений морфологии с другими языковыми уровнями. При этом, как правило, выделяются две линии взаимо-I. Теоретико-методологические проблемы когнитивно-функциональной ... действия: с лексикой и с синтаксисом, что и определяет, в конечном итоге, ту или иную трактовку морфологии, предлагаемую учеными. Проанализируем подробнее эти идеи.\nИз общетеоретического положения «о тесной связи между лексикой и грамматикой» исходят в трактовке морфологии Г.Н. Воронцова, А.И. Смирницкий, В.Н. Ярцева.\nА.И. Смирницкий, например, придерживаясь мнения о том, что слово одновременно является необходимой единицей языка и в области словарного состава, и в области грамматики, строит свою концепцию на разделении морфологии на лексическую и грамматическую. Слово, подчеркивает А.И. Смирницкий, «представляет собой соединение лексического и грамматического моментов и имеет как лексическую, так и грамматическую стороны» [Смирницкий 1998: 21]. Для грамматики, отмечает далее А.И. Смирницкий, характерным является отвлечение от какой-либо конкретности слова, и в сфере грамматического строя оно выступает наподобие величины алгебраической.\nГ.Н. Воронцова обращает особое внимание на то, что при изучении «грамматико-морфологической» системы, особенно английского языка, отвлечение от лексической стороны было бы не только неправильным, но по существу и невозможным [Воронцова 1960: 93]. Соответственно, в понимании Г.Н. Воронцовой, морфология, как учение о строении слова, о его морфемном составе, объединяет лексикологический и грамматический аспекты. В грамматическом аспекте морфология, по мнению Г.Н. Воронцовой, изучает значения форм слов, грамматические категории в наиболее допустимом для системы данного языка отвлечении от семасиологии [Воронцова 1960: 93]. В рамках грамматической морфологии как учения о грамматическом строении лексемы Г.Н. Воронцова предлагает рассматривать и «сложные» морфологические формы, тем самым, принимая широкое толкование морфологии.\nСложные формы связи между лексическими и грамматическими явлениями, по мнению В.Н. Ярцевой, создаются за счет многоярусности средств выражения по отношению к плану содержания. «Во многих случаях, -заключает В.Н. Ярцева, -область лексики и область грамматики как бы взаимообусловливают друг друга» [Ярцева 1968: 15]. Взаимообусловленность лексики и грамматики предполагает, по мнению автора, строгое различие области морфологии и области синтаксиса.\nI. Теоретико-методологические проблемы когнитивно-функциональной ... Отношение лексики и морфологии строится, как считает В.Н. Ярцева, на основе «подчиненности лексики морфологическим категориям, представленным в данном языке, со стремлением этих категорий действовать с максимальным охватом лексического материала, но вместе с тем и с ограничениями, определяемыми этим лексическим материалом» [там же: 43]. Данная мысль получает развитие у С.Д. Кацнельсона, подчеркивающего, что «... в каждом лексическом значении содержатся некоторые моменты, определяющие грамматические потенции данного значения» [Кацнельсон 2002: 130].\nИными словами, подчиненность лексики морфологии сказывается в том, что все лексемы включаются в определенные морфологические разряды, с присущими им показателями. Морфология «охватывает» лексику, размещая ее по установленным парадигматическим разрядам (подр. см. [Ярцева 1968]). Морфологическая парадигма, в свою очередь, помогает сохранению единства лексического значения. Описанные особенности приводят в дальнейшем к появлению идеи об условности выделения лексических и грамматических значений и категорий (см., например, работы А.К. Жолковского, Е.В. Падучевой и др.).\nМорфология, как уже отмечалось, взаимодействует не только с лексикой, но и с синтаксисом. В.В. Виноградов, например, возражает против жесткого разделения на морфологию и синтаксис, считая, что границы между морфологией и синтаксисом очень неустойчивы и неопределенны. Данную точку зрения он мотивирует тем, что, вопервых, грамматика всегда конструктивна и не терпит механических делений и рассечений, так как грамматические формы и значения слов находятся в тесном взаимодействии с лексическими значениями и, вовторых, в грамматической структуре слов морфологические своеобразия сочетаются с синтаксическими в органическое единство [Виноградов 1972:10; 30-31]. В.В. Виноградов рассматривает морфологические формы как отстоявшиеся синтаксические формы. «Нет ничего в морфологии, чего нет или прежде не было в синтаксисе и лексике»,заключает В.В. Виноградов. «История морфологических элементов и категорий, -пишет он, -это история смещения синтаксических границ, история превращения синтаксических пород в морфологические. Это смещение непрерывно. Морфологические категории неразрывно связаны с синтаксическими. В морфологических категориях происходят постоянные изменения соотношений, и импульсы, толчки к этим преобразованиям идут от синтаксиса» [Виноградов 1972: 31].\nI. Теоретико-методологические проблемы когнитивно-функциональной ... Идея взаимодействия морфологии и синтаксиса находит обоснование и в теоретической концепции С.Д. Кацнельсона, который не склонен рассматривать грамматический строй как жестко противопоставленную систему морфологии и синтаксиса и выделяет в нем три составляющих, тем самым, имплицируя идею градуального перехода морфологии в синтаксис. Наряду с морфологией в традиционном понимании (С.Д. Кацнельсон называет ее синтетической морфологией) и синтаксисом, С.Д. Кацнельсон выделяет как особую промежуточную область синтаксическую морфологию [Кацнельсон 1948].\nСинтаксическая морфология, по определению автора, охватывает как те специфические разделы, которые вырастают на базе сведения флективных форм к формам словосочетания (учение о согласовании, управлении, примыкании), так и детальное обследование всех частных областей морфологии, непосредственно связанных с формой словосочетания (разряды служебных слов, учение о порядке слов, о роли интонации в грамматике данного языка и т.д.). В синтаксической морфологии формы словосочетания даны непосредственно и прямо. В отличие от синтаксической морфологии, флективная морфология «нуждается в особой предварительной работе по сведению формы слова к форме словосочетания» [там же: 124].\nТочки зрения о невозможности резкого разграничения морфологии и синтаксиса придерживается и А.В. Бондарко. Он объясняет такое положение тем, что «употребление грамматических категорий -это проявление и модификация ее морфологического значения в предложении, в контексте, в связи и в соотношении со значением других категорий и с речевой ситуацией» [Бондарко 1962: 214]. Иными словами, в употреблении грамматической категории есть и морфология, и синтаксис, представленные в этом случае не изолированно, а в единстве и взаимосвязи. Такое взаимодействие А.В. Бондарко обозначает как «морфологический синтаксис» [там же].\nПредметом «морфологического синтаксиса», в понимании А.В. Бондарко, является изучение употребления грамматических категорий и, следовательно, функционирования морфологических противопоставлений, которые модифицируются в контексте, превращаясь в противопоставление синтаксическое. Понятия и единицы «синтаксической морфологии» не совпадают с единицами и понятиями синтаксиса предложения, но могут соприкасаться с ними. А.В. Бондарко особо подчеркивает, что для функционирования той или иной грамматической категории существенны, релевантны не все синтаксические I. Теоретико-методологические проблемы когнитивно-функциональной ... отношения, а лишь те из них, которые влияют на употребление данной категории. При этом релевантными могут оказаться и те отношения, которые не существенны для синтаксиса предложения [Там же: 214-215]. Как видно, идея «морфологического синтаксиса» основана на динамическом представлении языка в целом и морфологической системы, в частности. Это позволяет рассматривать морфологические категории не как застывшие сущности, а в их динамике, в употреблении, которое не может быть изолированным от других уровней языка.\nНесогласие с А.В. Бондарко в общем понимании границ морфологии и синтаксиса и их объектов высказывает И.Б. Хлебникова. По ее мнению, основная проблема в определении границ между морфологией и синтаксисом заключается в двусторонности слова, которое одновременно является основным объектом и центральной единицей морфологии, и конечной составляющей синтаксического уровня. Решить данную проблему она предлагает через анализ сущности парадигматических и синтагматических отношений на этих двух уровнях языка. В связи с этим она считает необходимым различать «синтагматическую морфологию», подразумевающую анализ синтагматических отношений форм слов, и «парадигматическую морфологию», изучающую классы и парадигмы слов в системе.\nПарадигматическая и синтагматическая морфология тесно переплетены, взаимозависимы и дополняют друг друга. Их объектом является слово в его парадигматических (системных) и синтагматических (линейных) связях. Взаимозависимость выделенных И.Б. Хлебниковой разделов морфологии состоит, по ее мнению, в том, что «умозаключения о структурном значении форм и их связях в системе делаются на основе предварительного анализа типичных окружений, и одновременно общие выводы об инварианте и вариантах тех или иных значений, раскрываемых в процессе синтагматического анализа, достигаются с учетом тех парадигматических отношений в системе, которые падают на каждую форму» [Хлебникова 1965: 127]. Иными словами, морфология синтагматическая поставляет морфологии парадигматической факты, необходимые для построения общих схем форм и отношений в системе языка.\nИз сказанного выше следует, что И.Б. Хлебникова рассматривает морфологию и синтаксис как две стороны функционирования слова, между которыми не существует непреодолимых границ. Это и определяет, в конечном итоге, взаимосвязь морфологии и синтаксиса.\nI. Теоретико-методологические проблемы когнитивно-функциональной ... Вместе с тем, точки соприкосновения, естественные для языковых элементов с многосторонними связями, по мнению И.Б. Хлебниковой, не дают права смешивать морфологию и синтаксис, и их основные функциональные единицы.\nРазнообразие взглядов на взаимодействие морфологии с другими языковыми уровнями дало основание для рождения идеи о том, что «морфология служит синтаксису». Именно из этого положения исходит Б.А. Серебренников в трактовке проблемы взаимоотношения морфологии и синтаксиса, подчеркивая одновременно, что такое утверждение упрощает представление о реальных отношениях в языке [Серебренников 1988: 88]. Как считает Б.А. Серебренников, морфологическая форма, будучи носителем отвлеченных значений, в возможностях своего функционирования оказывается ограниченной этими значениями и сама диктует синтаксису тот или иной выбор морфологических средств [там же]. Б.А. Серебренников, вслед за авторами Русской грамматики 80, приходит к выводу, что «морфологические формы, их значения в определенный момент существования языка взаимодействуют с синтаксическими конструкциями, с правилами их построения не как сфера подчиненная со сферой подчиняющей, а как сфера, располагающая арсеналом собственных средств, со сферой, без этого арсенала практически не существующей» [Русская... 1980: 5].\nИдея о «службе» морфологии синтаксису уточняется в рамках теории морфологических категорий, разработанной А.В. Бондарко. «Морфология . далеко не всегда и не во всем своем объеме служит синтаксису», -замечает А.В. Бондарко, так как «не все морфологические различия существенны с синтаксической точки зрения» [Бондарко 1976: 18]. Свою мысль он иллюстрирует примером с категорией времени. Как считает автор, изменение глагола по временам не отражается на синтаксической структуре простого предложения. В тоже время категория времени особым образом включена в выражение определенного временного отношения между разными частями некоторых типов сложного предложения. Например: Когда вы говорили, я думал о другом. В этом случае категория времени, как считает А.В. Бондарко, включена в выражение временного отношения не самим по себе категориальным значением (прошедшего времени), а однородностью времени в разных частях сложного предложения, что позволяет выражать одновременность действий.\nТаким образом, А.В. Бондарко уточняет, что морфология служит синтаксису «лишь постольку, поскольку ее единицы, формы и катего-I. Теоретико-методологические проблемы когнитивно-функциональной ... рии включаются в структуру предложения, являются существенными для нее, но не вообще, не глобально, не абсолютно» [Бондарко 1976: 19]. Одновременно с этим, А.В. Бондарко специально подчеркивает, что морфологические категории всегда имеют отношение к синтаксису, так как каждая морфологическая категория обладает определенной синтаксической направленностью, синтаксической перспективой [Бондарко 1976:19]. Именно такое понимание способствовало развитию функциональной морфологии.\nВ несколько ином плане, с позиции синтеза современных лингвистических концепций, рассматривает проблему В.Б. Касевич. В качестве основополагающего он выдвигает тезис о том, что «семантика обусловливает синтаксис, синтаксис морфологию и т.д. » [Касевич 1988: 18]. Для объяснения закономерностей взаимообусловленности семантики, синтаксиса и морфологии он прибегает к понятию фрейма в том понимании, в котором его использует М. Минский [1979].\nДля морфологического компонента языковой системы В.Б. Касевичем выделяются фреймы двух видов: семантически и синтаксически ориентированные. Семантически ориентированные фреймы, в его понимании, представляют собой морфемные или лексемные структуры, призванные непосредственно передавать такие элементы семантического представления высказывания, как число, время и т.п. Здесь морфология непосредственно обслуживает грамматическую семантику, выступает средством выражения абстрактных значений, характеризующих ту или иную ситуацию. Синтаксически ориентированные фреймы в составе морфологического компонента представляют собой морфемные или лексемные структуры, предназначенные для указания на возможную функцию лексемы в составе синтаксических конструкций. Использование таких структур присуще языкам в разной степени, в то время как семантически ориентированные фреймы представлены в морфологическом компоненте любого языка [Касевич 1988: 26].\nВ теории семиологической грамматики, разработанной Ю.С. Степановым, проблема связей морфологии и синтаксиса получает более глубокое осмысление и формулируется в виде положения о том, что морфология выступает как «техника взаимодействия семантики и синтаксиса». При этом в качестве принципиально важных принимаются положения о том, что: определению морфологической категории предшествует определение семантико-синтаксической сферы, применительно к которой можно говорить о данной категории; I. Теоретико-методологические проблемы когнитивно-функциональной ... морфологические категории подчиняются некоторым общим семиологическим принципам, источником которых являются семантика и синтаксис в их взаимоотношениях; изменение морфологических категорий связано с перераспределением «длинного семантического компонента» (общего семантического компонента), а их развитие заключается в развитии самого этого компонента в целом [Степанов 2002: 296-297]. Иными словами, морфологические категории оказываются взаимообусловленными взаимоотношениями семантики и синтаксиса.\nПонимание морфологии как техники взаимодействия семантики и синтаксиса получило применение и дальнейшее уточнение в теории функционально-семиологической грамматики Н.Н. Болдырева. В соответствии с ее основными установками, морфология определяется как техника языковой системы, фиксирующая типичные связи между семантикой и синтаксисом [Болдырев 1995а]. Рассматриваемое положение получило в дальнейшем развитие в теории морфологической репрезентации, которая с позиций когнитивного подхода раскрывает роль морфологии как языковой техники в процессе формирования смысла (см. подробнее: [Беседина 2006]).\nАнализ представленных точек зрения на проблему межуровневого взаимодействия в языке позволяет заключить, что попытки провести строгие границы между языковыми уровнями (прежде всего, морфологией и синтаксисом) фактически оказались неосуществимыми, так как постоянно исследователи наталкивались на те или иные факты межуровневого взаимодействия, свидетельствующие, скорее, о нежесткой внутриязыковой организации. Наиболее наглядно это подтверждается результатами функционально и когнитивно-ориентированных исследований, выполненных учениками и последователями Новеллы Александровны Кобриной (см. например: [Болдырев 1995; Худяков 2000; Фурс 2007; Клепикова 2009; Магировская 2012; Беседина 2015] (Санкт-Петербург, Россия) Санкт-Петербургский государственный экономический университет tklepikova@gmail. com"
    },
    {
        "heading": "КОММУНИКАТИВНЫЙ СТАТУС ЗАВИСИМОЙ ПРОПОЗИЦИИ В СВЕТЕ ТЕОРИИ ЛИНГВИСТИЧЕСКОГО МЕТАРЕПРЕЗЕНТИРОВАНИЯ",
        "text": "В статье рассматриваются проблемы коммуникативного статуса зависимой пропозиции в структуре сложноподчиненного предложения с придаточным дополнительным. Анализ данных структур проводится в свете теории лингвистического метарепрезентирования. Автор рассматривает такие явления, как модусная динамическая категоризация пропозиции, десентенциализация, интеграция пропозиций.\nКлючевые слова: лингвистические метарепрезентации, динамическая модусная категоризация пропозиции, десентенциализация, сентенциальный комплемент. Удивительная научная прозорливость Новеллы Александровны Кобриной нашла отражение в широкой палитре идей, которые далеко выходили за рамки привычных для традиционной грамматики представлений. Прежде всего, это относится к вопросу о взаимодействии языковых и ментальных категорий, динамике этого взаимодействия. В работе о вставных предикативных конструкциях в английском языке, которая легла в основу докторской диссертации Новеллы Александровны [Кобрина 1973], впервые (и задолго до Лэнекера и Талми!) были высказаны пионерские для 70-х мысли о ментальных основаниях синтаксических построений, о фокусе внимания и роли говорящего в формировании синтаксичсеких структур, о предетерминации структуры сложноподчиненного предложения факторами, природа которых, по сути, может быть обозначена как когнитивно-коммуникативная. Эти идеи Новеллы Александровны легли в основу исследований автора статьи о природе предетерминации структуры и семантики комплемента в сложно-подчиненном предложении с придаточным дополнительным.\nI. Теоретико-методологические проблемы когнитивно-функциональной ... Когнитивно-лингвистические исследования сегодня -это широкая палитра методов и инструментов для анализа языка как когнитивной способности человека, изучения особенностей познания мира через язык и отражения результатов познания мира в языке. Появление когнитивной перспективы у лингвистики не было случайным. На заре развития когнитивно-лингвистического направления в отечественном языкознании Н.А. Кобрина отмечала, что в конце 20-го века на передний план исследований о языке выдвинулись не фактологическая данность языка, а «познание тех процессов и механизмов, которые обеспечивают вербализацию смысла, уже созревшего в сознании говорящего. Отсюда признание необходимости учета и анализа предварительной ментальной деятельности на уровне формирования концептов, соответствующим лингвистическим сущностям, то есть на уровне практической философии, или семиологии, которая очень важна для понимания многих процессов и механизмов языка» [Кобрина 1998: 11].\nОсобую значимость в анализе процессов языковой концептуализации и категоризации сегодня приобрели явления динамического порядка. По справедливому замечанию Н.А. Кобриной, динамические свойства языка и его единиц, постоянная возможность переосмысления в зависимости от интенции говорящего предопределяются большим количеством составляющих при формировании значения. Все эти возможные механизмы закрепляются в сознании носителей языка и тем самым закрепляются в языковом узусе. Об этом свидетельствует наличие нескольких возможных толкований почти каждого слова в словарных дефинициях, а также случаи означивания со знаком (-), т.е. возможность случаев неполной вербализации или возможность осмысления путем импликации, додумывания, извлечения информации из единиц другой категориальной значимости [Кобрина, Болдырев, Худяков 2007]. С другой стороны, динамика и многогранность языковых явлений, их подвижность и вариабельность тесно связаны с креативностью языка, которая обусловлена креативностью языковой личности [Кобрина 2010: 12]. Исследование подобных явлений сопряжено со сложностями в том числе и методологического порядка. Особую значимость в этой связи приобрела разработанная Н.Н. Болдыревым теория динамической (функциональной) категоризации языковых единиц, которая является одной из ключевых концепций в области исследований процессов актуального семиозиса.\nИменно динамика категоризации предопределяет закрепление в узусе -и далее в системно-структурной организации языка -явле- Концептуальная интеграция пропозиций отражается в целом ряде структурно-семантических характеристик, совокупность которых образует динамическую систему предетерминации структуры и семантики комплемента. Данная система обусловлена наличием факторов предетерминации и параметров предетерминации. Под факторами передетерминации мы понимаем источники предетерминированияопределенный набор характеристик структуры в целом и отдельных ее компонентов, оказывающих влияние на структуру и семантику комплемента, равно как и на порождение смысла всего СПП. К таким факторам относятся:\n• семантика метарепрезентационного предиката;\n• иконичность лингвистических метарепрезентаций метакогнитивным состояниям (семантика структуры); концептуальная интеграция двух когнитивных ситуаций с депрофилированием одной из них как основание формирования подчинительных структур на ментальном уровне; целостный, холистический принцип формирования метарепрезентаций;\n• динамический характер модусной категоризации пропозиции;\n• особенности языковой репрезентации лошфорическош субъекта;\n• функциональная семантика комплементайзера. Следует отметить, что факторы предетерминации тесно связаны между собой и действуют в совокупности, предопределяя или ограничивая друг друга. Актуализация данных факторов в различных комби-I. Теоретико-методологические проблемы когнитивно-функциональной ... нациях представляет собой когнитивно-семиологические стратегии лингвистического метарепрезентирования, а в целом может быть охарактеризована как динамическая модусная категоризация пропозиции.\nК параметрам предетерминации относятся те системно-структурные и функциональные признаки, которые характеризуют английское простое предложение. В настоящей статье рассматривается такой параметр, как коммуникативная характеристика.\nВ результате реализации когнитивно-семиологической операции метарепрезентирования на уровне СПП наблюдается процесс десентенциализации -утраты сентенциальным комплементом статуса автономного предложения, что означает частичную утрату актуализационных категорий независимого предложения.\nПрежде всего это касается коммуникативных характеристик, поскольку из двух компонентов автономного предложения -пропозиционального содержания и иллокутивной силы -у СК сохранено только пропозициональное содержание. Соответственно, СК не может квалифицироваться как утверждение, вопрос, просьба, приказание и под. Грамматические маркеры речевых актов просьбы, приказа, вопроса, а именно -инверсия, модальные глаголы, форма повелительного наклонения -для сентенциального комплемента в общем случае невозможны:\nCould you give me a favour? -*He asked could I give him a favour Don't go there -*He ordered me don't go there When will you be back?\n-He wanted to know when will I be back? С другой стороны, в узусе обнаруживаются случаи грамматического маркирования коммуникативного статуса СК. Так, в предложении I request that you don't be so noisy (пример из работы [Sadock 1984: 213]) форма СК обнаруживает совпадение с формой повелительного наклонения как маркера иллокутивной силы. В этом случае, по мнению Дж. Сэдока, статус главного предложения коммуникативно ослаблен, что позволяет говорить о нем как о своеобразном императивном префиксе (imperative prefix) [Sadock 1984: 213].\nПоявление собственных маркеров иллокутивной силы характерно для СК в предложениях c прямым цитированием и при дискурсивном метарепрезентировании (формировании метарепрезентации не на уровне сложноподчиненного предложения, а на уровне дискурса):\n'Don't tell us, for God's sake, don't tell us,' Helen begged (Keyes 2003, 354).\n(...) try to be polite with it, by which I mean don't tell him how to do his own^job. (BNC/H86). Вне вопроса о синтаксической подчинимости оценка содержания СК по параметру иллокутивной силы возможна, если исходить из того, что СК входит в комплексную полипропозициональную структуру и разделяет, таким образом, иллокутивную силу, определяемую для всего сложного высказывания в целом. В этом случае оценка содержания СПП (и СК в его составе, соответственно) производится на основании семантики предиката главного предложения. Отсутствие синтаксических маркеров иллокутивной силы высказывания в СК при речеактных глаголах и глаголах пропозиционального отношения есть следствие прагматического факта, что показателями иллокутивной силы для СК является предикат главного предложения, его семантика. Например, в следующих предложениях содержание СК интерпретируется как просьба на основании семантики предиката главного предложения -request: I. Теоретико-методологические проблемы когнитивно-функциональной ... (W)e will ask the particular bank to desist and request that they refund the commission (BNC/AHB).\nHe was certainly helpful but did also request that the name of the location be altered too (BNC/CE9).\nThis is to request that you will send me no more goods unless ordered (BNC/CBJ).\nWe will also request that the following issues are addressed in their indicative offers (BNC/HJ5).\nВ то же время в структуре СК обнаруживаем ряд грамматических явлений, поддерживающих речеактный смысл просьбы. Категориальное значение морфологической формы глагола Present Subjunctive (they refund the commission; the name of the location be altered) характеризует действие как проспективное и гипотетическое, что совпадает с ориентацией речевого акта просьбы на будущее предполагаемое действие. Аналогично согласуется со значением «будущего выполнимого действия» морфологическая форма будущего времени предиката комплемента (you will send no more goods). Р. Хаддлстон полагает, что после глаголов с семантикой требования demand, insist, order, be important) структура комплемента характеризуется как своего рода «включенный императив»: She demanded/It's important that he go away [Huddleston 1999: 342-343].\nТаким образом, маркирование вторичной иллокутивной силы комплемента возможно как проекция глаголов с семантикой речевого акта (утверждения, вопроса, требования). Собственно говоря, идея предетерминированности коммуникативных характеристик зависимой пропозиции семантикой предиката главного предложения отразилась в названии этих классов метарепрезентационных предикатов (речеактные метарепрезентационные глаголы): речевой акт предполагает определенную иллокутивную силу, а «установочность» пропозиционального отношения квалификации зависимой пропозиции трактуется в коммуникативном смысле -как формирование определенного иллокутивного смысла, выражаемого структурами с СК."
    },
    {
        "heading": "КОГНИТИВНО-КОММУНИКАТИВНЫЕ ОСНОВЫ ТИПОЛОГИИ ОСЛОЖНЕННОГО ПРЕДЛОЖЕНИЯ В РУССКОМ ЯЗЫКЕ",
        "text": "Пространство мысли образуется при установлении отношения между концептами. Это может быть любое логическое отношение, поэтому сообщающей единицей может быть любое языковое выражение, отображающее то или иное логическое отношение. Различие в представлении коммуникативного статуса отображаемой мысли определяется типом синтаксической конструкции. В осложненном предложении отображаются когнитивные и коммуника-I. Теоретико-методологические проблемы когнитивно-функциональной ... тивные действия говорящего над пропозициональным содержанием высказывания.\nКлючевые слова: предложение, пропозиция, когнитивные и коммуникативные действия говорящего, коммуникативный статус представляемой пропозиции.\nСуть коммуникации как смыслового аспекта социального взаимодействия людей состоит не только в апелляции к концептуальным (информационным) схемам индивидов через указание на определенные конфигурации смыслов как результатов прежней ментальной и коммуникативной деятельности, но и создании мысли, способной внести новый смысл или привести к изменению конфигурации смыслов. Сообщение -это всегда порождение образа мысли, а не просто актуализация смыслов. Следовательно, сообщающая единица (единица информации) -это всегда отображение мысли как деятельности человека. Информационная ёмкость, насыщенность текста определяются не простым количеством наличествующих в нем указаний и других обозначений пропозиций, а количеством обозначенных пропозиций, вовлеченных в деятельность, ставших объектом непосредственной мысли.\nПоскольку некоторое исходное пространство мысли образуется наличием абстрактной взаимосвязи между объектами, т.е. отношением, устанавливаемым человеком [Логический словарь 1994: 170], как сообщающую единицу можно определить ту, в которой отображаются когнитивные и коммуникативные действия говорящего. Сообщающая единица (соотносительная с единицей информации) -это языковое выражение, в котором отображается любое логическое отношение: предикации, импликации, конъюнкции, дизъюнкции, логического следования и т.д. Именно в этом смысле сообщающие единицы можно определить как приписывающие (предицирующие). В таком случае простое предложение является основным способом отображения единицы информации. Информационно усложненной выступает такая языковая единица, в которой отображается не только предицирование пропозиции, но и наличие отношений между пропозициями, вовлеченными в речемыслительную деятельность.\nЯзык всегда выражает мысль в конкретном акте общения, а особенности отображения мысли и выступают в качестве «хода» в языковой игре, связанного с коммуникативными действиями говорящего. Сама вербализация пропозиции и ее грамматикализация определяют I. Теоретико-методологические проблемы когнитивно-функциональной ... статус данной информации в как структуре текста, так и содержании. Указание на пропозицию, ее следы могут быть представлены в качестве компонентов той пропозиции, которая непосредственно вовлекается в пространство мысли и соотносится с коммуникативными действиями говорящего, что, на наш взгляд, и выступало основанием интуиции разграничения понятий распространения, в том числе и детерминации, с одной стороны, и осложнения предложения, с другой. Назначение синтаксических конструктов, подводимых под понятие осложнения предложения, априори достаточно легко определяется как комментарий основной информации, или единиц информации, заданных приоритетно с помощью таких синтаксических единиц, как простое и сложное предложения. Комментарий же это не что иное, как родовой термин для обозначения определенных коммуникативных действий говорящего по организации информации в тексте (см.: [Манаенко 2006, Манаенко 2012]).\nТак, элементарное высказывание, например, репрезентатив Птица летит отображает одно коммуникативное действие говорящего, связанное с креативной предметной рефлексией говорящего над одной пропозицией, равно как и высказывание Птицы летают, а рыбы плавают, обусловленное креативной предметной рефлексией над тремя пропозициями: двумя диктумными и одной логической. Иначе обстоит дело в высказываниях, основанных на осложненных предложениях: любое осложненное предложение отображает как минимум два коммуникативных действия говорящего, т.к. одна из пропозиций представлена как имеющая меньшую коммуникативную ценность. Здесь не просто отображены две мысли, но также их соотношение: основнаякомментирующая. Осложнение предложения -это всегда указание направления мысли и указание креативной рефлексии говорящегопредметной или иллокутивной. Осложнение предложения -это не только отображение того, сколько пропозиций действительно «видит» говорящий, т.е. вовлекает в мыслительный процесс, но и того, каким он видит их соотношение, а также какие совершает коммуникативные действия над ними.\nСледовательно, информационный объем (количество пропозиций) в тексте задают основные коммуникативные синтаксические единицыпростое, осложненное и сложное предложения, выступая языковой основой высказываний: простое предложение -1 единица информации; осложненное -2 и более единицы информации; сложное предложение -3 и более единиц информации. Взятые в таком ракурсе синтаксические I. Теоретико-методологические проблемы когнитивно-функциональной ... единицы отображают креативную предметную рефлексию говорящего. Примечательно, что в названиях некоторых осложняющих конструкций отображена коммуникативная деятельность говорящего: вставка, вводные конструкции -соотнесены не с информационными (когнитивными), а именно с коммуникативными интенциями говорящего и называют эти действия; уточнение, пояснение, включение / исключение, сравнение -соотнесены с коммуникативными интенциями и называют действия говорящего по координации единиц информации; обращение -соотнесено с коммуникативной интенцией и отображает действие говорящего по определению роли единицы информации в тексте и дискурсе. Сущность осложненного предложения как единицы языка состоит в представлении соотношения двух единиц информации, обладающих разным коммуникативным статусом: основным и комментирующим. Ориентация слушающего в таком аспекте достигается благодаря языковым категориям, типам осложняющих конструкций, показывающим, какие коммуникативные действия, обусловленные креативной иллокутивной рефлексией, совершает говорящий. В то же время можно утверждать, что коммуникативные действия, связанные с креативной предметной рефлексией говорящего, отображаются при реализации высказывания на основе каждого типа коммуникативных синтаксических единиц: Город будет. Я знаю это; Я знаю, что город будет (Я знаю: город будет); Я знаю, город будет (Конечно, город будет).\nБезусловно, в процессе порождения речи (свершения мысли в слове) предметная (информационная) и иллокутивная рефлексии говорящего слиты воедино и взаимообусловлены: они направлены не только на представление единиц информации и определение их коммуникативного статуса, но и на отображение их качества в порождаемом тексте, а также достижение перлокутивного эффекта. При этом качество единиц информации понимается как их роль в содержании текста, определяемая перлокутивной целью: тезис, аргумент, исходная посылка, резюме, вывод, прогноз, следствие, результат, вызов, обращение, подтверждение и т.п., что примерно соответствует типу речевых шагов, по А.К. Михальской (см.: [Педагогическое речеведение 1998]). Коммуникативная роль единиц информации выявляется при конкретном речевом взаимодействии коммуникантов в пространстве текста, однако построение высказывания на основе осложненного предложения всегда сигнализирует, какая единица информации (предицированная пропозиция) коммуникативно приоритетна и какие мен-тально-модусные действия предприняты с этой целью говорящим, т.е. осложненное предложение всегда показывает слушающему, каким образом организована и представлена единица информации (см., например: [Манаенко 2009]).\nПридавая единицам информации коммуникативный статус, основной или комментирующий, говорящий осуществляет три типа операций ментально-модусного характера (коммуникативных действий): слияние, расщепление, добавление пропозиции. При этом слияние обеспечивается за счет элиминации (редукции) одинакового состава языкового выражения второй предицированной пропозиции (вовлеченной в пространство мысли); расщепление -путем трансформации состава языкового выражения основной пропозиции; добавление -инкорпорацией в различной степени редуцированного состава языкового выражения второй пропозиции в составе языкового выражения основной предицированной пропозиции. Каждый тип операций совершается говорящим с целью указания или представления второй пропозиции. Разграничение указания и представления определяется типом предицированной (вовлеченной в пространство мысли) пропозиции, переводимой говорящим в ранг комментирующей единицы информации. Указание детерминировано либо модусной, либо логической пропозицией, представление -диктумным характером пропозиции, либо отсутствием основного, точнее, иного способа выражения логической пропозиции.\nПри слиянии указываются (подчеркиваются) соотношения (логическая пропозиция) между единицами информации. Комментирующий характер логической пропозиции обеспечивается за счет редукции однотипного языкового выражения второй и последующих диктумных предицированных пропозиций. Такие коммуникативные действия говорящего отображают следующие осложняющие категории: 1) ряды однородных компонентов предложения, 2) присоединительные конструкции, 3) пояснительные конструкции, 4) сравнительные обороты. Для придания логической пропозиции статуса единицы основной информации построение высказывания говорящим осуществляется на основе соответствующего сложного предложения: различных типов сложносочиненных (с соединительными, разделительными, противительными и пояснительными союзами) и сложноподчиненных (с придаточными подчинительно-присоединительными и сравнительными).\nПредставляются при слиянии логические пропозиции, не имеющие в языковой системе иных способов выражения. При этом актуали-I. Теоретико-методологические проблемы когнитивно-функциональной ... зируются не только отношения между коммуникативно неравнозначными диктумными пропозициями, но и их содержание, поскольку тип отношения детерминирован взаимным соответствием информационных единиц. Комментирующий статус одной из них также достигается редукцией однотипного состава языкового выражения. Данные коммуникативные действия говорящего отображают следующие осложняющие категории: 1) уточняющие конструкции, 2) обороты со значениями включения / исключения.\nПри расщеплении указываются (подчеркиваются) соотношения (логическая пропозиция) между единицами информации. Комментирующий характер логической пропозиции обеспечивается за счет трансформации структуры исходной диктумной пропозиции -придания информационного статуса ее сирконстанту, что возможно в русском языке при видоизменении ее языкового состава, когда логическая пропозиция получает свое выражение с помощью производного предлога, входящего в языковой состав выражения данного сирконстанта. Тем самым изменяется характер синтаксических связей данного компонента предложения: из внутрилогемной эта связь трансформируется в междулогемную. Такие коммуникативные действия отображает осложняющая категория субстантивных оборотов со значением обусловленности: причины, условия, уступки, цели и следствия. Для придания логической пропозиции статуса единицы основной информации построение высказывания говорящим осуществляется на основе соответствующих типов сложноподчиненных предложений расчлененной структуры.\nПредставляется при расщеплении исходной пропозиции вторая пропозиция диктумного характера, комментирующий статус которой обеспечивается трансформацией структуры исходной пропозиции через придание информационного значения какому-либо атрибуту одного из ее актантов, что возможно при выражении отношения предикации с помощью специализированных языковых форм (причастных и деепричастных), изменения интонации и изменения порядка местоположения компонентов предложения. Данные коммуникативные действия говорящего отображают следующие осложняющие категории: 1) деепричастные обороты, 2) причастные обороты, 3) адъективные обороты, 4) субстантивные обороты с атрибутивным значением. Примечательно, что традиционные названия таких осложняющих категорий ориентируют на морфологическую отнесенность их опорных компонентов, выступающую основным способом отображения отношения 51 I. Теоретико-методологические проблемы когнитивно-функциональной ... предикации и подсказывающую в порядке убывания степень их потенциальной предикативности.\nПри добавлении указываются (подчеркиваются) модусные или логические пропозиции, комментирующий характер которых обусловливается отсутствием или разрывом формально выраженных синтаксических связей их языкового состава с составом пропозиции основной единицы информации в высказывании, т.е. отсутствием отношений (логической пропозиции) между различными единицами информации. Возможность инкорпорирования (внесения) модусной пропозиции, т.е. непосредственно отображающей речемыслительную деятельность говорящего, в объем предицированной диктумной пропозиции детерминирована принципиальной диалогичностью порождаемого в коммуникации текста и стремлением говорящего к достижению максимального перлокутивного эффекта. Данные коммуникативные действия говорящего отображают следующие осложняющие категории: 1) вводные слова, 2) обращения. Для придания модусной пропозиции статуса единицы основной информации построение говорящим высказывания осуществляется на основе сложноподчиненного или бессоюзного предложения с изъяснительным значением. При этом модусные и логические пропозиции перемещаются в традиционно понимаемый диктум предложения.\nСр.: По словам А. Вежбицкой <Из слов А. Вежбицкой следует, что>, метатекст функционирует прежде всего для того, чтобы говорящий и слушающий адекватно понимали друг друга; Уважаемый читатель<Я обращаюсь к Вам с просьбой: >, при чтении учитывайте прежде всего деятельностную сторону языка; Во-первых <Первое следствие означает, что>, комментарий данного типа -это инородное тело в тексте; Во-вторых <Второе следствие заключается в том, что>, основная информация и комментирующая коррелируют друг с другом.\nУказание может быть комментирующей информацией 1) о субъектах коммуникации: гаранте речи (выражается вводными конструктами со значением источника информации) и адресате речи (выражается с помощью обращения); 2) о коммуникативных действиях говорящего по оценке основной информации (выражается вводными конструктами со значениями эмоционального отношения и достоверности / недостоверности сообщаемого) и собственно метаречевых (выражается вводными конструктами со значениями отношения между частями высказывания, обозначения степени обычности излагаемой информации, I. Теоретико-методологические проблемы когнитивно-функциональной ... отношения к оформлению мыслей, привлечения внимания собеседника). Особенностью осложняющих конструкций данного типа является не только установление комментирующего характера модусной или логической пропозиции, но и возможность характеризации номинированного коммуникативного действия (см., например: [Манаенко 2004]).\nПредставляются при добавлении пропозиции разных типов (прежде всего диктумные), если их языковой состав отображает либо информацию, непосредственно принадлежащую другому гаранту речи, либо информацию, составляющую «общий фонд знаний» говорящего и слушающего. В этой связи отметим, что еще М.М. Бахтин писал: «... диалогические отношения возможны и к своему высказыванию в целом, и к отдельным его частям, и к отдельному слову в нем, если мы как-то отделяем себя от них, говорим с внутренней оговоркой, занимаем дистанцию по отношению к ним, как бы ограничиваем и раздваиваем свое авторство» [Бахтин 1979: 315]. Комментирующий характер данных пропозиций обусловлен различной степенью отчужденности информации от говорящего. Эта степень может быть полной, когда гарантом речи выступает некто иной, что находит свое отображение в составе языкового выражения, оформленном как чужая речь при обязательном наличии основной информации, представленной диктумной пропозицией, хотя и обозначающей речемыслительную деятельность, но относящуюся к «внешнему» миру -деятельности Другого:\nА. Вежбицкая, исследуя проблемы метатекста, приходит к следующему выводу: «Наши высказывания, многократно гетерогенные, гетерогенны также в том смысле, что в них переплетается собственно текст с текстом метатекстовым. Эти метатекстовые линии могут выполнять самые различные функции. Они проясняют «семантический узор» текста, соединяют его различные элементы, усиливают, скрепляют. Иногда их можно выдернуть, не повредив остального. Иногда нет» [Вежбицкая 1978: 421].\nКомментирующая информация с «раздвоенным авторством» реализуется на основе вставных конструкций. В научной литературе вставочные компоненты определяются как служащие выравниванию пресуппозиций коммуникантов. Пропозиции, отображенные с помощью вставных конструкций, представляют с точки зрения дискурса установочную базу для релевантного введения новой информации. Именно поэтому, несмотря на возможность сохранения не только смысловых, но и грамматически выраженных связей с языковым составом пропозиций основной информации, при помощи обособления как интонационного оформления (в письменной речи специальными маркерами выступают знаки скобки или тире), единицы информации, представленные вставными конструкциями, «выпадают» не только из линии развития основной информации, но и, образно говоря, выпадают из времени конкретного высказывания, в рамках которого они реализованы. Можно утверждать, что комментарий как назначение (функция-потенция) вставных конструкций направлен на обеспечение предпонимания в герменевтическом смысле этого термина. Возможность такого рода комментария, заложенная в языковой системе, реализуется говорящим в соответствии с ходом и условиями конкретной коммуникативной деятельности.\nИтак, осложненное предложение всегда отображает две и более коммуникативно неравноценные единицы информации и два и более коммуникативных действия говорящего, обеспечивающих различие в статусе реализованных пропозиций. Коммуникативные действия, направленные на изменение статуса единицы информации, сводятся к трем типам операций над соотношением предицированных пропозиций: слиянию, расщеплению, добавлению. В языковом выражении пропозиций, соответственно, наблюдается редукция, трансформация и инкорпорирование языкового материала, что обусловливается как типом самой пропозиции -диктумной, модусной, логической, так и наличием в языковой системе средств для их выражения.\nТаким образом, тип осложняющей категории и синтаксических конструкций, их составляющих, определяется:\n1) типом «внутренних» когнитивных (ментально -модусных) действий говорящего (слияние, расщепление, добавление);\n2) типом коммуникативных (речемыслительных) действий говорящего (указание, представление);\n3) типом пропозиции (диктумная, модусная, логическая); 4) типом «внешних» коммуникативных действий при экспликации пропозиции (редукция, трансформация, инкорпорирование).  (Stavropol, Russia) North Caucasus Federal University"
    },
    {
        "heading": "ФУНКЦИОНАЛЬНЫЙ ПОДХОД К РАЗРАБОТКЕ ИНТЕРАКТИВНЫХ СИНТАКСИЧЕСКИХ КЛАССИФИКАЦИЙ",
        "text": "Рассматривается вопрос о возможностях функционального подхода при разработке классификации синтаксических структур, реализуемых в состоянии эмоционального напряжения. На примере конструкций с повтором иллюстрируются особенности выделения синтаксических признаков и их экстралингвистических коррелятов.\nКлючевые слова: функциональный подход, эмоциональная речь, интерактивная синтаксическая классификация.\nРазработанная Н.А. Кобриной модель функционирования языка [Кобрина 1981] является теоретической базой для многих современных исследований, результаты которых подтверждают продуктивность функционального подхода к описанию и, что особенно ценно, объяснению особенностей реализации элементов языковой системы (Болдырев 1995; Пименова 2001; Бабина 2003; Фурс 2004; Беседина 2006; Попова, Стернин 2007; Клепикова 2009; Кузьмина 2015 и др.).\nНесомненное влияние идеи Н.А. Кобриной оказали и на развитие теории функционального синтаксиса, первоначально ориентированной на изучение функций синтаксических конструкций, жестко связанных с их структурными особенностями. Как справедливо отмечает К.Я. Сигал, «в современном функционализме основное внимание обращено к тексту как среде функционального генезиса синтаксических структур и их свойств, причем такой поворот обусловлен трактовкой текста как «полного» знака, являющегося наиболее емкой структурноречевой формой воплощения когнитивно-коммуникативной активности говорящего. <...> современный функционализм в целом устремлен к поискам объяснений наблюдаемых на «поверхности» текстов вариаций и деформаций языковой структуры на разных уровнях репрезентации» [Сигал 2012: 8].\nЭкспланаторный характер современных исследований предполагает разработку интерактивных классификаций, состоящих по крайней мере из двух составляющих: собственно языковых единиц и их экстралингвистических (физиологических, психологических, социальных) Tatyana N. Sineokova (Nizhny Novgorod, Russia) Nizhny Novgorod Linguistics University Данная статья посвящена рассмотрению грамматических структур немецкого языка, служащих экспликации локализации процессов внешнего воздействия на человека в предложениях изменения. Цель статьи -установить за-II. Концептуализация и категоризация мира в грамматической системе ... висимость использования носителями немецкого языка соответствующей предложно-именной модели, репрезентирующей пространственную локализацию, от актуализации определенной структуры знания о том или ином событии или процессе.\nКлючевые слова: концепт, предложения изменения, локализация, категоризация, дейксис, предложно-именные структуры.\nПоскольку когнитивная лингвистика сводит вместе вопросы теоретической лингвистики, психолингвистики, психологии и нейролингвистики и сопоставляет между собой аспекты языковой репрезентации и обработки информации, то её подход следует считать интегративным. Благодаря этому для когнитивной лингвистики открываются новые, ориентированные на междисциплинарность перспективы, поскольку она вышла за традиционно ограниченную область лингвистики. Когнитивная лингвистика возникла в связи с необходимостью изучить все языковое поведение в его когнитивной сложности. Это требование предполагает, прежде всего, учет моделей приобретения, восприятия и воспроизводства языка [Болдырев 2014].\nОсновной предпосылкой когнитивных исследований является то, что хранящиеся в памяти когнитивные структуры репрезентируют внешний мир во внутреннем мире человека, и что воссозданные исследователями модели представляют этот ментальный мир. Из чего состоят когнитивные структуры? Большинством исследователей в качестве элементарных единиц нашей структурной когниции рассматриваются концепты. Очень приблизительно и предположительно их можно определить как ментальные организационные единицы, которые имеют функцию сохранения знаний о мире. Как кирпичики нашей когнитивной системы, они обеспечивают экономичное хранение и обработку единиц субъективного опыта посредством разделения информации на классы по определенным признакам. С помощью концептуальных структурных единиц люди организуют огромное количество информации таким образом, чтобы было возможно её эффективное использование и понимание. Человек должен уметь ориентироваться в среде, которую он проживает как мир, обрабатывать внешние раздражения так, чтобы расплывчатая масса раздражений разделилась на отдельные инвариантные объекты, а эти в свою очередь, объединились в классы эквивалентных подмножеств. Идентичность и эквивалентность представляют собой фундаментальные принципы категоризации мира и знаний о мире. Принцип идентичности позволяет нам распо-II. Концептуализация и категоризация мира в грамматической системе ... знать объект в различные периоды времени и в разных пространствах как одну и ту же сущность. Принцип эквивалентности позволяет нам распознать два объекта на основании их общих характеристик как две сущности, которые являются двумя экземплярами одного и того же класса.\nОбнаружение одинаковых и эквивалентных объектов стало возможным благодаря сохраненным в долговременной памяти концептам. При нарушениях, таких как амнезия или агнозия этот процесс распознания невозможен, так как пути к соответствующим концептам заблокированы. Концепты, которые хранят всю информацию о классах объектов, представляют собой категории или типовые концепты; концепты, репрезентирующие отдельные объекты, являются концептамимаркерами или индивидуальными концептами.\nКонцепты возникают не просто из сложения отдельных экземпляров, а возникают в результате ментальных операций, которые абстрагируются от индивидуальных экземпляров объекта, и извлекают только их общие черты. Благодаря совместному хранению этих характеристик формируются категории. Например, из опыта общения с большим количеством разных собак возникает концепт СОБАКА, который может быть очень упрощенно описан следующим образом: (ЖИ-ВОТНОЕ, ИМЕЕТ ЧЕТЫРЕ НОГИ, ХВОСТ, МОЖЕТ ЛАЯТЬ). Этот концепт действует как своего рода классификационное правило для всех собак, так как каждый экземпляр класса «собака» может быть идентифицирован в качестве члена или не члена концепта СОБА-КА. [Schwarz 1996] Содержание концепта, которое закреплено посредством соответствующего набора характеристик, определяет количество всех экземпляров, которые можно отнести к соответствующему концепту.\nВ психологической теории концептов долго исходили из того, что содержание концепта можно изобразить благодаря определяющему набору признаков, т. е. списку необходимых и достаточных признаков.\nЭтносемантические и психологические исследования и тесты показали, что многие концепты являются неопределенными по своей структуре, переходы между концептами очень размытые и чаще всего вообще невозможно судить о точной категоризации. Члены естественной категории часто имеют лишь так называемое семейное сходство, и зачастую нет возможности указать признаки, общие для всех экземпляров объекта [raylor 1991;Kleiber 1993].\nII. Концептуализация и категоризация мира в грамматической системе ... Поэтому в теориях о концепте в современных исследованиях концепты понимаются не как четко определенные и ясно друг от друга отграниченные единицы, но определяются как подвижные единицы репрезентации, которые действуют как своего рода правило при концептуальной категоризации. Образы объектов лучше сохраняются и воспроизводятся, чем названия этих объектов, в свою очередь названия объектов лучше запоминаются и воспроизводятся, чем абстрактные слова. Чем выше степень образности информации, тем легче и лучше она будет сохраняться и пониматься.\nСтатус концепта в настоящее время определяется его функцией быть носителем знаний о мире и способом передачи смыслов. Концепт предоставляет возможность хранить знания о мире, помогает обработке субъективного опыта, подводя информацию, полученную извне, под определенные категории и классы, выработанные обществом. В настоящее время в когнитивной лингвистике интенсивно обсуждается вопрос, касающийся соотношения концептуальных единиц и языковых смыслов.\nПространственная локализация тесно связана с понятием дейксиса. Данный термин определяется «Лингвистическим энциклопедическим словарем» следующим образом: «указание как значение или функция языковой единицы, выражаемое лексическими и грамматическими средствами» [ЛЭС 1990: 128]. В предложениях изменения выявляются несколько видов дейксиса, а именно: указание скрытое или явное на говорящего или наблюдателя, и хронотопический дейксис, включающий указание на временную и пространственную локализацию [Borisovskaya 2014]. Способы репрезентации пространственной локализации для данного типа предложений тесно связаны с семантикой пропозитивного имени в позиции подлежащего. Рассмотрим предложения с пропозитивными именами, называющими события или явления, воздействующие на наблюдателя извне.\nКатегоризация локализации в рамках предложений изменения предполагает наличие двух её типов -это пространство вокруг наблюдателя и наблюдатель как пространство. Спецификация пространства напрямую связана с концептуальными характеристиками события или процесса и зависит от характеристик, которые могут приписываться процессу (событию) глаголом.\nЕсли говорящий делает акцент на характеристике «РАСПРО-СТРАНЕНИЕ» и считает необходимым информировать о процессе или событии внутри ограниченного пространства, то локализатор будет эксплицирован структурой «предлог in + N»: Faulig scharfer Geruch Выводы. Идентичность и эквивалентность -фундаментальные принципы категоризации. Принцип идентичности позволяет идентифицировать местонахождение процесса или события в любой период времени как одну и ту же сущность, и выбрать грамматическую модель, наиболее адекватно отвечающую концептуальным характеристикам описываемого процесса или события. Принцип эквивалентности предоставляет возможность на основании общих характеристик локализаторов определить их как сущности, которые являются объектами одного и того же класса, и объединить соответствующие им предложно-именные группы в одну категорию. Предложно-именные структуры, репрезентирующие категорию локализованности в пространстве, способствуют актуализации определенных концептуальных характеристик описываемого процесса, которые обуславливают связь семантики локализатора и пропозитивного имени.  Тамбовский государственный университет имени Г.Р. Державина "
    },
    {
        "heading": "СТРУКТУРИРОВАНИЕ СОЗНАНИЯ В СООТВЕТСТВИИ С ФУНКЦИЕЙ ОПРЕДЕЛЕНИЯ СТАТУСА ЗНАНИЯ 1",
        "text": "В статье на материале английского сложного предложения раскрывается тезис о том, что структурирование сознания в ходе распределения информации обеспечивается реализацией функции определения статуса знания как некоторой когнитивной схемы.\nКлючевые слова: структурирование сознания, функция определения статуса знания, коммуникативное членение, сложное предложение, когнитивная схема. Сведения о статусе знания как данного, известного или нового не имеют конкретных референтов в окружающем мире, относятся к абстрактным ментальным образованиям. Однако с тем, чтобы познавательный опыт, касающийся распределения информации, мог служить основой речемыслительной деятельности, обработка этих знаний должна проходить по общему правилу схематизации опыта человека -использованию определенной когнитивной схемы как совокупности концептуальных характеристик. В качестве такой схемы и выступает функция определения статуса знания.\nСтруктурирование сознания в соответствии с функцией определения статуса знания предопределено тем, что данная функция наряду с оценкой, эвиденциальностью, отрицанием, экспрессивностью и т.п. представляет собой разновидность интерпретации или интерпретирующей функции языка [Болдырев 2011; 2013; 2015]. Интерпретация позволяет человеку, опираясь на коллективные знания, в ходе общения формировать конкретное значение и смысл языковых выражений, принимая во внимание особенности своей концептуальной системы. Интерпретирующая функция рассматривается как одна из главных языковых функций наряду с когнитивной и коммуникативной функциями языка.\nИнтерпретируя то или иное знание о мире в языке, подключая эмоциональный, эстетический, оценочный и др. факторы, говорящий «пропускает» результаты своей познавательной деятельности через систему данного/ нового, вводит старую информацию, сообщает дополнительную информацию о событиях, участниках и их отношениях, ранее известных слушающему, информирует его о совершенно новых или неизвестных их характеристиках. Маркирование результатов познавательной деятельности с учетом их статуса как данных или новых знаний, т.е. коммуникативное членение речи, является необходимым и обязательным для продвижения коммуникации, что связано с постоянным II. Концептуализация и категоризация мира в грамматической системе ... стремлением человека постичь окружающий мир, и себя в этом мире, посредством получения нового знания.\nПоскольку в процессе коммуникации распределение информации является обязательным, функция определения статуса знания выступает в качестве надстройки по сравнению с другими разновидностями интерпретирующей функции языка и раскрывает метакогнитивный аспект интерпретации, метаинтерпретацию. В узком смысле, собственно интерпретация направлена на обозначение личностного отношения говорящего к знаниям о мире, а метаинтерпретация -на установление факта данности/ новизны знаний, подвергшихся собственно интерпретации, для их последующей передачи в ходе общения [Виноградова 2015: 129-130]. Функции, передающие собственно интерпретацию, играют роль когнитивных схем, с помощью языка структурирующих сознание в связи с тем или иным отношением человека к окружающей действительности. Функция определения статуса знания выступает в качестве метакогнитивной схемы, которая задает концептуальную основу формирования категории средств обозначения данного и нового знаний, т.е. коммуникативного членения речи, в конкретном языке.\nРеализация функции определения статуса знания поддерживается рядом принципов. Это, прежде всего, апперцептивный принцип усвоения знания [Миллер 1990; Потебня 1993] и принцип иконичности [Jakobson 1966;Haiman 1980;Givón 1985]. Апперцептивный принцип усвоения знаний следует связывать с тем, что человек всегда соотносит поступающую информацию с уже имеющейся у него, ранее построенной концептуально-понятийной системой, а новое знание усваивается им путем соотнесения его с уже известным. Принцип иконичности, в частности, также предполагает развертывание информации от известного к новому, что, например, иллюстрирует соответствие линейного порядка следования элементов высказывания реальному положению дел во времени. В случае изменения этой последовательности при том же составе элементов происходит преобразование смысла, интерпретация высказывания. Коммуникативное членение речи может проходить как проспективное/ ретроспективное, нелинейное, точечное осмысление сообщения, в результате которого в сознании говорящего и слушающего данное и новое, тем не менее, всегда будут отождествляться с исходным и получаемым знанием.\nВ основе реализации рассматриваемой функции также лежат принципы концептуальной репрезентации и иерархизации смыслов. Концептуальная репрезентация смыслов предполагает, что данное и новое зна-II. Концептуализация и категоризация мира в грамматической системе ... ния в совокупности их отношений могут быть соответственно представлены в виде тематических и операционных концептов. Тематические концепты -это коллективные знания, которые организуются в концептуально-тематические области, отражающие определенные сферы опыта человека; операционные концепты -это ситуативные смыслы, которые являются результатом конфигурации тематических концептов в ходе общения [Болдырев 2011а; 2013]. Концептуальная иерархизация смыслов отражает связи тематических и операционных концептов и направлена на передачу сведений о мире согласно их состоянию активации или доступности в памяти человека по принципу фигуры и фона.\nИзучение особенностей структурирования сознания в соответствии с функцией определения статуса знания в рамках сложного предложения современного английского языка позволило сделать вывод о том, что системный аспект коммуникативного членения этого предложения обусловлен принципами апперцептивного усвоения знаний и иконичности, т.е. предусматривает проспективный характер развития информации в процессе коммуникации от известного к новому, от тематических к операционным концептам. При этом открывающая часть сложного предложения обычно используется индивидуумом для введения профилируемого положения дел, а завершающая часть -с целью показать, как это положение дел конкретизируется, обобщается, оценивается, эмоционально воспринимается и т.д. Концептуальной основой категории средств обозначения такого членения является функция необратимости данного/ нового как разновидность функции определения статуса знания. Функция необратимости данного/ нового реализуется за счет когнитивного механизма концептуального развертывания, подразумевающего развитие смысла предложения от известного к новому знанию. Соответствующую категорию внутри общей категории данного/ нового репрезентируют сложные предложения с необратимым порядком следования их частей. Необратимость, а также обратимость сложных предложений связана с проявлением иконичности, предполагающей, соответственно, наличие или отсутствие разного рода логически объективных ограничений, накладываемых на события, их участников (объекты) и их отношения. Благодаря отношениям необратимости концептуальные компоненты частей сложных предложений обнаруживают себя в сильной смысловой иерархической зависимости.\nНеобратимость проявляется в многообразии концептуальных признаков. В современном английском языке это необратимость, обусловленная определенным порядком следования событий, причинно-II. Концептуализация и категоризация мира в грамматической системе ... следственным порядком событий, порядком совместимости объектов/ событий, выбора альтернативного события, сопоставления объектов/ событий, противопоставления объектов/ событий, компенсации объекта/ события, описания объектов/ событий, оценки объекта/ события и порядком отражения результативности событий.\nНапример, английские сложносочиненные предложения с союзами и союзными наречиями, передающими следственные отношения, объективируют необратимость, обусловленную причинно-следственным порядком событий: There weren't enough beds, so I had to sleep on the floor [MD]; сложносочинённые предложения с соединительными союзами и конструкциями типа so/ neither is he описывают необратимость, обусловленную порядком сопоставления объектов/ событий: He wasn't real, but then neither was she [BNC]; сложноподчиненные предложения с придаточными определительными с фиксированной правой позицией вербализуют необратимость, обусловленную порядком описания объектов/ событий: ... they wrote a request for the use of venues where they planned to perform (СOСA).\nДля английского языка с фиксированным порядком слов изучение возможностей коммуникативных модификаций особенно важно для харастеризации языка в целом [Кобрина 2006: 75]. Обратимся к анализу данных динамического аспекта членения сложного предложения.\nВ динамическом аспекте коммуникативное членение сложного предложения проявляется в отходе от принципов апперцептивного усвоения знаний и иконичности. Вследствие этого в процессе коммуникации развитие информации может иметь ретроспективный характер, т.е. при подаче информации говорящий конструирует языковое выражение на основе перехода от нового к данному знанию, от операционных к тематическим концептам. При этом завершающая часть сложного предложения используется говорящим, чтобы показать, какие знания служат смысловым обоснованием профилируемого положения дел, а открывающая часть -для привлечения внимания слушающего к новому.\nВ этом ракурсе структурирование сознания происходит в результате реализации такой разновидности функции определения статуса знания, как функция обоснованности нового данным за счет когнитивного механизма концептуального свертывания -сужения смысла от нового к данному знанию. Эта когнитивная схема является основой формирования соответствующей категории внутри категории статуса знания и подразумевает различные способы концептуализации событий в формате сложного предложения, что проявляется в многообразии их меж-88 II. Концептуализация и категоризация мира в грамматической системе ... концептуальных связей. В силу таких связей концептуальные компоненты частей сложных предложений обнаруживают себя в слабой смысловой иерархической зависимости.\nВ современном английском языке обоснованность нового данным может быть причинной, условной, причинно-условной, корректирующей, уточняющей, постановительной, предупредительной, контактоустанавливающей, сравнительной, эмфатической, эвиденциальной и ситуационно-контекстной.\nНапример, сложносочиненные предложения с союзом or часто с завершающей частью, маркированной модальностью, выражают корректирующую обоснованность: He had no future, or so it seemed to him (YD); сложные предложения с так называемыми присоединенными придаточными иллюстрируют уточняющую обоснованность: She is a clever girl, is your friend (YD); сложноподчиненные предложения с придаточными времени, условия, причины, уступки и цели в правой позиции могут передавать ситуационно-контекстную обоснованность: ... there's a risk after you've done this (BNC).\nВ динамическом аспекте концептуальную основу коммуникативного членения сложного предложения как нелинейного развития информации составляют функции усиления нового и подавлении данного. В частности, говорящий может интерпретировать наличие или отсутствие соответствующих межконцептуальных связей между событиями, исходя из знаний о положении дел и оценки знаний собеседника. В зависимости от этих связей концептуальные компоненты частей сложных предложений обнаруживают себя в сильной или слабой иерархической зависимости. В качестве основных когнитивных механизмов при этом выступают фокусирование и дефокусирование. Категорию средств реализации функции усиления нового формируют сложные предложения с высоким показателем доступности обозначаемых событий, участников и их отношений, например: I wonder where I got it (BNC); This message arrived after everyone had gone home (MD); функцию подавления данного передают сложные предложения с низким или недоступным характером отображаемых референтов, например: Filmmakers and critics were not the only ones worrying about the state of British filmmaking, nor was the film industry the only British enterprise losing out to American competition (BNC);"
    },
    {
        "heading": "ПОСЛОВИЦА КАК КОГНИТИВНЫЙ ЗНАК ОСОБОГО ТИПА",
        "text": "В статье рассматривается один из возможных подходов к моделированию когнитивного пространства, связанного с пословицей. Описываются пословичные фреймы и сценарии, выделяются когнитивные уровни и прагматикокогнитивные подуровни. Анализируется когнитивная структура пословичного знака.\nКлючевые слова: когнитивный знак, фрейм, сценарий, когнитивный уровень, прагматико-когнитивный подуровень.\nПословица является многогранным по своей языковой природе образованием: ее можно рассматривать как языковой знак и как текст, как фразеологическую единицу и как единицу фольклора. Пословица обладает грамматической структурой законченного предложения и при этом характеризуется целостностью и известной автономностью в речи, что роднит ее с цитатными определениями, рассмотренными Н.А. Кобриной [Кобрина 2010:13-14]. В этой связи пословицы можно изучать исключительно с позиций синтаксиса, как это делается, например, в работе З.К. Тарланова [Тарланов 1982]. Именно из-за того, что пословицы являются предложениями и соотносятся с ситуацией, им отказывали в статусе фразеологизма такие ученые, как Н.Н. Амосова, А.И. Молотков и ряд других [Амосова 1963; Молотков 1977].\nВ современной когнитивной парадигме исследование пословиц ориентировано на моделирование заключенной в них интерпретации мира, что неизбежно предполагает комплексный анализ лексических и грамматических характеристик пословицы. Например, при реконструкции пословичных концептов и прототипов осуществляется выделение концептуальных и прототипических признаков из когнитивного пространства, соотнесенного со всей семантикой группы пословиц, связанных как с их лексическими, так и грамматическими свойствами [Иванова 2002]. При анализе отдельно взятой пословицы в когнитивном аспекте ее лексические и грамматические характеристики также рассматриваются в совокупности.\nКаждой пословице соответствует когнитивное пространство, структурированное особым образом, прежде всего, благодаря грамма-II. Концептуализация и категоризация мира в грамматической системе ... тической структуре пословичного предложения. Будучи устойчивым, воспроизводимым в речи предложением, пословица описывает стереотипную ситуацию, а в случае переносного значения -две стереотипные ситуации, связанные со значением и внутренней формой, т.е. представляет собой своеобразный двойной фрейм. В соответствии с уже ставшими классическими определениями М. Минского и Ч. Филлмора, фрейм -это один из способов представления стереотипной ситуации [Минский 1988: 289], унифицированная схематизация опыта [Филлмор 1988: 54]. Пословичное предложение как нельзя лучше соответствует этим определениям. Пословица описывает повторяющуюся, типовую ситуацию и в концентрированном виде представляет небольшой фрагмент опыта многих поколений. Например, в пословице A barking dog never bites на когнитивном уровне внутренней формы содержится знание о некотором житейском опыте обращения с собаками, хотя, возможно, верное и не на все сто процентов, а на когнитивном уровне значения -знание о том, что крикливый и агрессивный с виду человек на деле не представляет собой большой опасности, что опять же справедливо не во всех случаях.\nВ связи с вышесказанным следует подчеркнуть следующие моменты. Во-первых, возможность выделить два уровня в когнитивном пространстве метафорического пословичного предложения, представляющие собой два фрейма [Иванова 2002: 36]. Во-вторых -относительную правильность заключенного в пословице знания о мире. Человеческий опыт противоречив по своей природе и неизбежно многогранен, каждая пословица отражает лишь какой-то отдельный его фрагмент и не может претендовать на полную и неоспоримую истинность. Очень часто на когнитивном уровне внутренней формы содержится «само собой разумеющееся» знание о мире, усваиваемое на ранних стадиях филогенеза и онтогенеза, но именно его доступность и понятность позволяет, с одной стороны, формировать, а с другой -расшифровывать знание, закрепленное на когнитивном уровне значения.\nДва когнитивных уровня тесно взаимосвязаны не только в целом, но и отдельными своими компонентами. Например, в вышеуказанной пословице о лающей собаке присутствует концептуальная метафора \"a person is an animal\", и компонент когнитивного уровня dog связан с компонентом когнитивного уровня значения person. Соответственно компонент barking соотносится с компонентами yelling, aggressivelooking и т.д.\nII. Концептуализация и категоризация мира в грамматической системе ... Таким образом, два пословичных фрейма взаимодействуют друг с другом. При этом когнитивному уровню значения нет соответствия в виде эксплицитно выраженного предложения. Знание, представленное на уровне значения, может быть описано с помощью одного или двух предложений, лексические и грамматические характеристики которых могут варьироваться. Исследователи неоднократно отмечали сложность формулирования значения пословиц, испытываемую как лексикографами, так и носителями языка [Grzybek 1994: 32;Yankah 1994: 130]. Не вдаваясь в детали данной проблемы, отметим только, что структуры моделируемых фреймов (количество компонентов ситуации, тип связывающих их отношений), соотнесенных с двумя уровнями, совпадают.\nОднако когнитивный пословичный знак содержит не только фреймы, но и сценарии.\nЕсли фрейм -это декларативный способ представления знания, формулируемый в терминах описания, то сценарий -процедурный способ представления знания, выражаемый в терминах алгоритма или инструкции [Баранов, Добровольский 1997: 12].\nСценарий обладает более сложной по организации структурой, предполагающей не статичность, а динамическое развитие ситуации, смену микроситуаций, например, сценарии распорядка дня или посещения ресторана [Cognition and categorization 1978: 44], определяется как упорядоченная во времени последовательность стереотипных событий [Герасимов, Петров 1988: 7].\nИтак, пословица представляет собой не только фрейм, но и сценарий, в большинстве случаев имплицитную рекомендацию, как надо действовать, исходя из ситуации-фрейма. Таким образом, помимо рассмотренных когнитивных уровней, выделяется прагматико-когнитивный подуровень сценария. Так, заключенное в пословице о собаке знание имплицитно предполагает некоторые сценарии возможных действий, конкретная реализация которых обусловлена параметрами ситуации употребления пословицы. Раз лающая собака и только по виду агрессивный человек не представляют большой опасности, то нет необходимости волноваться, предпринимать какие-то действия для изменения сложившейся ситуации, можно продолжать свою начатую деятельность и т.д. Набор сценариев в пословице-языковой единице существует в потенции, при ее употреблении в речи реализуется один или два.\nII. Концептуализация и категоризация мира в грамматической системе ... Сценарий образует в когнитивной структуре пословицы прагматико-когнитивный подуровень, так как на нем представлено, с одной стороны, отношение к определенной ситуации (прагматический), а, с другой стороны -знание возможных схем действия, определяемое знанием ситуации (когнитивный). Термин «подуровень» основан на вторичности сценария по отношения к пословичному фрейму и его обусловленности им, а также отсутствии эксплицитного выражения сценария.\nПословичный сценарий можно рассматривать как разновидность смысла-инструкции, о котором пишут А.Н. Баранов и П.Б. Паршин [Баранов, Паршин 19: 23]. Подуровень сценария соответствует в традиционной лексической семантике импликационному значению, рассматриваемому М.В. Никитиным [Никитин 1988: 15]. Можно также провести некоторую аналогию между понятием пословичного сценария и понятием импликатуры в теории косвенных речевых актов П. Грайса [Grice 1995]. При косвенном речевом акте говорящий хочет сказать больше, чем говорит [Булыгина, Шмелев 1997: 260]. То же самое происходит и при актуальном употреблении пословицы. Отличие состоит в том, что имплицируемый смысл, названный пословичным сценарием, реализуется не только при актуальном употреблении пословицы, но и присутствует в пословице-виртуальном знаке. Кроме того, в силу дидактического характера пословиц, этот смысл является именно побуждением к совершению определенного рода действий, тогда как при построении высказывания в процессе речи импликатура может просто представлять собой некоторую дополнительную информацию.\nИсследование иллокутивных и перлокутивных актов при использовании пословиц в речи производится Н.Р. Норриком [Norrick 1994]. Следует отметить, что анализ употребления пословиц с позиций теории косвенных речевых актов, рассмотрение актуальных реализаций пословичного сценария представляется очень интересной и заслуживающей пристального внимания задачей.\nПословичный сценарий имеет меньшую протяженность, чем традиционно рассматриваемые в качестве сценариев ситуации посещения ресторана, врача и пр. Кроме того, в связи с пословичными сценариями скорее следует говорить не столько о последовательности действий, сколько о различных вариантах действий.\nВозможно существование единственного сценария. Это имеет место в неметафорических пословицах, выраженных императивными II. Концептуализация и категоризация мира в грамматической системе ... предложениями и непосредственно (эксплицитно) задающими алгоритм действия:\nAsk no questions and hear no lies. В метафорических императивных пословицах сценарий становится двойным: Don't throw out your dirty water until you get in fresh.\nПервый сценарий непосредственно связан с внутренней формой и касается осмотрительного обращения с запасами воды, второй соотнесен с когнитивным уровнем значения и предписывает не избавляться от старых, но еще могущих принести пользу вещей/отношений до получения/построения взамен их новых.\nПословицы можно рассматривать как разновидности предписывающих знаков, т.е. таких, которые показывают, как следует реагировать на объект или ситуацию [Моррис 1983: 121]. При этом в дескриптивных пословицах сценарий-предписание имеет статус подуровня. В императивных пословичных знаках прагматико-когнитивный подуровень сценария становится уровнем, а фрейм, представляющий ситуацию, на которой основывается сценарий, и которая включает участников ситуации, связанных определенным отношением, превращается в когнитивный подуровень. Так, в ситуацию, связанную с первой из приведенных выше пословиц, входит субъект действия (эксплицитно не выраженный), действие, которое не следует совершать (ask questions), действие, которое не произойдет, если не совершать данное нежелательное действие (hear lies). Ч.У. Моррис отмечает, что соотношение десигнативного, оценочного и предписывающего значения в знаках может варьироваться [Там же: 122-126]. В когнитивной структуре пословицы иллюстрацией такой вариации является переход сценария с подуровня на уровень, а фрейма соответственно -с уровня на подуровень.\nИменно тот факт, что пословица является фреймом и сценарием, позволяет одним исследователям говорить, что пословица суммирует опыт и поэтому ориентирована на прошлое, а другим -что она несет моралистически-дидактическую функцию и поэтому обращена в будущее [Grzybek 1994: 34]. Пословица одновременно и суммирует опыт и рекомендует действия на основе этого опыта. Об этом свидетельствует возможность применение понятий фрейма и сценария к закрепленному в пословице знанию и рассмотрению динамики соотношения когнитивного и прагматико-когнитивного уровня и подуровня.\nII. Концептуализация и категоризация мира в грамматической системе ... Итак, в самом общем виде когнитивную структуру пословичного знака можно описать как состоящую из фреймовых уровней и подуровней сценариев или из уровней сценариев и подуровней фреймов. С одной стороны, пословичный знак представляет собой целостную, воспроизводимую единицу, т.е. тяготеет к области фразеологии, с другой -невозможно обойти вниманием тот факт, что пословица является законченным предложением, грамматическая структура которого определяет структуру связанных с пословицей фреймов. Совокупность лексических и грамматических характеристик пословицы дает возможность описывать ее когнитивные и прагматико-когнитивные уровни и подуровни. Моделирование фреймов и сценариев в когнитивном пространстве пословицы позволяет установить закрепленные в пословичном знаке знания о мире и одобренные социумом рекомендации, касающиеся разрешения типовых ситуаций и ориентирующие человека в социально-культурном контексте.  (Санкт-Петербург, Россия) Санкт-Петербургский государственный институт кино и телевидения fusionek@yandex. ru"
    },
    {
        "heading": "ИМПЛИЦИРОВАННЫЕ СМЫСЛЫ В ПСЕВДОУСЛОВНЫХ ПРЕДЛОЖЕНИЯХ КАК ОТРАЖЕНИЕ КРЕАТИВНОСТИ СИСТЕМЫ ЯЗЫКА",
        "text": "В статье рассматривается проблема псевдоусловных предложений в английском и испанском языках, в которых союз if/si не выражает свое номинальное грамматическое значение, а служит средством эмфатизации и экспликации дополнительных смыслов.\nКлючевые слова: композиционность, псевдопридаточные и псевдоусловные предложения, эмфатизация. В настоящей статье нас будут интересовать псевдоусловные (в ряде случаев, выделительно-условные) предложения на материале английского и испанского языков, в которых функция союза if/si не соответствует его номинальному грамматическому значению. Союз перестает выражать причинно-следственные отношения между частями сложного предложения, в результате чего происходит его переосмысление: «он становится признаком модели, утратив значение условия» [Романовская 1987: 58]. В рамках данной статьи рассматриваются выделительно-условные структуры, являющиеся «условными по форме, но не условными по содержанию», в которых связь «условие-следствие» фактически отсутствует [Васильева-Шведе, Степанов 1998: 299].\nТак, примером подобного «перемоделирования подчинительной части» (термин Кобриной Н.А.) можно считать следующие предложения:\nA "
    },
    {
        "heading": "КОНЦЕПТУАЛЬНЫЕ МЕТАФОРЫ СТИХИИ ОГНЯ КАК СПОСОБ КАТЕГОРИЗАЦИИ МИРА",
        "text": "В статье рассматриваются концептуальные метафоры огня в современном английском языке. В основе анализа метафор лежит когнитивная теория Дж. Лакоффа и М. Джонсона, согласно которой метафорическое моделирование огня отражает способ познания мира человеком, осуществляемого путём переноса понятия из конкретной сферы в более абстрактную.\nКлючевые слова: концептуальная метафора, огонь, сфера-источник, сфера-мишень. «Сфера-источник» (базовый концептуальный ресурс) обычно представляет собой конкретное знание, полученное эмпирическим путем. Ресурс этот ограничен, что естественно, иначе затрудняется понимание метафоры: тело человека, животные, цветы, постройки, игры, деньги, пища, движения и некоторые другие сферы.\nГоворя об «области-мишени», следует подчеркнуть абстрактную природу данной области. Прежде всего, сюда относятся вещи и ситуации, непосредственно не наблюдаемые и не данные нам в прямом физическом (сенсорном или тактильном) опыте (различные психологические состояния, эмоции, стихии, сущности экзистенциональной и духовной сфер и многое другое). При этом «область-источник» и «область-мишень» не являются взаимозаменяемыми: метафоризация, как правило, связана с проецированием конкретного на абстрактное, а не наоборот, что в лингвистике получило название «принцип однонаправленности».\nЗначение метафорической концепции Лакоффа-Джонсона сложно переоценить: она была широко принята и получила интенсивное развитие в лингвистических исследованиях различного уровня.\nЗначит ли это, что на этом история метафоры достигла своего рода кульминации? Несомненно, нет. У исследований метафоры есть будущее, хотя и неопределенное.\nII. Концептуализация и категоризация мира в грамматической системе ... Зарубежные исследователи видят один из возможных путей развития исследований в области метафоры в привлечении лингвистикой данных других наук (психология, нейробиология, когнитивистика), которые оперируют аналогичными с лингвистической наукой терминами (категоризация, сравнение, уподобление и др.) [Reimer, Camp 2008].\nТакже невозможно представить себе изучение метафоры без учета социальной и культурной составляющих.\nЯркими примерами социально-и культурно маркированной метафоры будут, на наш взгляд, метафоры огня, отражающие способ познания мира и взаимодействие с ним.\nКак любая природная стихия ОГОНЬ амбивалентен, совмещая в себе два абсолютно противоположных свойства: разрушение и созидание. Если первое свойство сугубо природное (физическое), то второесоциальное (приобретенное). Интересно, что именно огонь рассматривается учеными-экологами как главный источник развития социальных способностей человека [Pausas, Keeley 2009].\nТакже, согласно культурологическим исследованиям, поклонение огню было одной из наиболее ранних стадий развития системы верований человека, появившееся еще в первобытном обществе [Исхаков 2012]. ОГОНЬ /FIRE/ обычно описывается как источник света и тепла /source of light and heat/, ему часто приписывается роль расширения рациона питания человека /widening the diet/, а также отмечается его способность быть средством выражения «высокого градуса» различных эмоций /\"high degree\" of various emotions/ (Longman Dictionary of English Language and Culture).\nВышеперечисленные характеристики ОГНЯ делают данную стихию одним из самых «востребованных» элементов сферы-источника для метафорической концептуализации интеллекта, чувств и эмоций человека: anger/гнев (fire raced through me, to burn with rage, to flame up); curiosity/любопытство (to burn with curiosity, his face flashed with curiosity, he showed a spark of interest); impetuosity/пылкость (the fire of one's character, to fire up, to be a firework); eagerness/горячностьenthusiasm/энтузиазм (to have a burning desire, to be on fire, his eyes flashed fire).\nВ  Основываясь на одном из базовых положений когнитивного подхода о том, что «человек не отражает мир в языке, а конструирует его с помощью языка в своем сознании» (см.: [Болдырев 2016: 10]), можно сделать вывод, что язык, как одна из когнитивных способностей человека, обеспечивает поступление информации о количественных характеристиках объективного мира в концептуальную систему человека, а также помогает обобщить всю «количественную» информацию, поступающую по другим каналам. Другими словами, язык обеспечивает доступ к концепту QUANTITY, независимо от способа его формирования, при этом сам -лишь один из способов его формирования в че-II. Концептуализация и категоризация мира в грамматической системе ... ловеческом сознании. При этом язык создает вариативные способы представления количества. Концепт QUANTITY, являясь базовым концептом концептуальной системы, широко репрезентирован в языке на всех уровнях: как на лексическом, так и на грамматическом.\nЛексические средства концептуализации количества в современном английском языке представлены целым спектром существительных, прилагательных, глаголов, местоимений и наречий количественной семантики. Количественная семантика лексических единиц различной частеречной принадлежности позволяет осмыслять количество как дискретное и как недискретное. Основу для формирования этих количественных смыслов создают базовые характеристики «дискретность» и «недискретность», профилирующиеся в содержании концепта QUANTITY. В предложении-высказывании под влиянием контекста как дополнительного лингвистического фактора концептуализации лексические единицы количественной семантики формируют целый спектр количественных смыслов, уточняющих обобщенные. Основа для их реализации -частные концептуальные характеристики, фокусирующиеся в содержании концепта QUANTITY на фоне выделенных базовых характеристик: «суммарность», «периодичность», «частотность», «партитивность», «параметричность», «кратность», «повторность», «двойственность», «тотальность», «аддитивность», «единичность» и др. Так, например, глаголы, выражающие точную количественную определенность событий, типа to double, to duplicate, to triple, ete., передают смысл «точное количество», что выводимо из их словарных дефиниций -осмыслять количество как точное позволяет наличие указания на число в значении глагола: to triple -to make or become three times as much or as many (ALDCE 1992: 370).\nВ основе формирования смысла «точное количество» посредством глаголов этой группы лежит базовая характеристика «дискретность». Она профилируется в содержании концепта КОЛИЧЕСТВО и носит характер точности. Под влиянием контекстуального фактора рассматриваемая группа глаголов в рамках предложения-высказывания формируют такие количественные смыслы как: «увеличение численности / какого-либо параметра / степени состояния в точное число раз».\nКоличественный смысл «увеличение численности в точное число раз», например, формируется в высказывании, когда контекстуальный фактор предполагает, что производящий действие субъект или претерпевающий действие объект представлен исчисляемым существительным, а само действие выраженно глаголом этой группы. Например, II. Концептуализация и категоризация мира в грамматической системе ... \"... I am sure he'll triple his lumber mills soon,\" Judd said (Robbins H. Descent from Xanadu). При употреблении глагола to halve в аналогичных условиях формируется количественный смысл «уменьшение численности в два раза». Например, ... this woman will halve the dishes in your kitchen. (Rossner J. Attachments). В основе формирования данных смыслов лежит частная концептуальная характеристика «кратность», которая фокусируется на фоне базовой концептуальной характеристики «дискретность».\nКонцептуализация количества на грамматическом уровне задействует морфологические (формы числа имен существительных и степеней сравнения имен прилагательных), словообразовательные (аффиксы и префиксы количественной семантики) и синтаксические (конструкции с системным количественным значением) языковые механизмы.\nМорфологическая категория числа существительных как языковой механизм концептуализации, например, формирует смыслы «множественность» и «единичность», представляющие собой максимально обобщенные количественные смыслы, в основе формирования которых лежат базовые характеристики «дискретность» и «недискретность». Последние активизируются в содержании концепта QUANTITY в результате абстрагирования. В предложении-высказывании обобщенные количественные смыслы могут уточняться под влиянием семантического и контекстуального факторов концептуализации, в результате чего формируется ряд лексико-грамматических количественных смыслов. В их основе лежат частные характеристики «сортность», «порционность», «раздельность», «парность», «совокупность», «пространственность», «собирательность», «неопределенность», «единичность» и др. Они профилируются в содержании концепта КОЛИЧЕСТВО, уточняя базовые характеристики.\nЛексико-грамматический количественный смысл «вещественная множественность-континуум», например, формируется формой единственного числа существительных вещественной семантики типа sugar, salt, milk, water, coffee, tea, wine, oil, etc. В этом случае объем всего множества принимается в целом за единицу и не может измениться при добавлении / вычленении одного или нескольких из его членов. Например, There was enough whisky, gin and beer to sink a battleship ... (Robbins H. Descent from Xanadu). Употребление в предложении таких неопределенных прилагательных, как some, much и оборотов a lot / little of, a great / good deal of, a large / small amount of при-II. Концептуализация и категоризация мира в грамматической системе ... водит к реализации смысла «количество вещества». Например, You'll feel better after you eat, after you've had some coffee (Wilde J. Love Me, Marietta). Количество вещества в данном случае осмысляется как неопределенное. В основе формирования этого смысла лежит частная концептуальная характеристика «неопределенность», которая выделяется на фоне базовой характеристики «недискретность» в результате действия когнитивного механизма профилирования. Единица, к которой объем данного множества приравнивается, может делиться на части, при этом последние обладают такой же качественной определенностью, как и само множество. Их количественная определенность выражается сочетаниями, построенными по модели N1 of N2, где N1 -«вместилище», а N2 -существительное вещественной семантики. Например, There was a bowl of sugar out... (Blair E. The Princess of Poor Street); I stirred it listlessly, adding a few herbs and a pinch of salt (Wilde J. Love Me, Marietta). Из приведенных примеры видно, что для измерения количества подобных веществ используются «физические тела», содержащие одну дозу вещества, в результате чего это количество вещества осмысляется как порция. Осмыслению порционности вещества может способствовать также контекстуальный фактор: употребление неопределенного артикля или притяжательных местоимений в сочетании с существительным вещественной семантики в форме единственного числа. Например, Ken sat holding a large whisky, watching Lyn nurse wee Kenny (Blair E. The Princess of Poor Street); Nicky would drink his Coke and go over his strategy books (Johnson J. The Children's Wing). В основе формирования данного количественного смысла лежит частная характеристика «порционность», которая профилируется на фоне базовой характеристики «дискретность».\nЯзыковые средства разных уровней в процессе концептуализации количества выполняют характерные только им функции, в связи с чем они не дублируют друг друга. Другими словами, на каждом языковом уровне концептуализация количества обнаруживает свою специфику. Лексика и грамматика как две главных подсистемы языка структурируют концептуальное содержание следующим образом: лексика обеспечивает его передачу, а грамматика обеспечивает организацию каркаса форм, в которые выливается это содержание (см.: [Талми 1999]). В связи с тем, что на каждом языковом уровне концептуализация количества обнаруживает свои особенности, процесс концептуализации количества рассматривается в каждом конкретном случае как лекси-II. Концептуализация и категоризация мира в грамматической системе ... ческая и грамматическая (морфологическая, словообразовательная и синтаксическая) концептуализация.\nТаким образом, все отмеченное выше доказывает, что количествосущность концептуального характера, с одной стороны, обращенная к единицам онтологического порядка, с другой стороны -к языковой системе. Количество представленное в языке, оказывается уже пропущенным через человеческое восприятие, т.е. это количество, концептуализированное средствами определенного языка [Беседина 2006: 165].\nСуществование в современном английском языке целой системы разнообразных разноуровневых средств, репрезентирующих концепт QUANTITY, подтверждает его значимость как для концептуальной системы вообще, так и для формирования концептуального пространства языка в частности, так как чем значимее определенный концепт для человеческого мышления, тем более сложной системой языковых средств и языковых форм он может быть выражен (см., например: [Кубрякова 2004: 313]).\nНесмотря на то, что по общему признанию содержание концепта до конца не исчислимо, так как включает в себя сведения о самых разных объектах, их свойствах, а также знания человека о них, комплексное изучение и сопоставление всех доступных средств репрезентации концепта QUANTITY на максимально возможном числе языковых уровней позволяет получить наиболее достоверные и объективные результаты и выявить основное содержание концепта QUANTITY, формируемое совокупностью базовых и частных концептуальных характеристик. "
    },
    {
        "heading": "ЛИНГВИСТИЧЕСКИЕ И КОГНИТИВНЫЕ МОДЕЛИ В СЛОВООБРАЗОВАТЕЛЬНОЙ КАТЕГОРИЗАЦИИ",
        "text": "Словообразовательная категоризация представляет собой яркий пример структуризации и упорядочивания действительности при активном участии лингвистических (словообразовательных) и ментальных (пропозициональных) моделей.\nКлючевые слова: когнитивная лингвистика, словообразование, словообразовательная модель, ментальная модель, категоризация, концептуализация. Системные связи и отношения производящего и его производных реализуются в таких структурных компонентах, как словообразовательное гнездо, словообразовательная пара, в которых такие отношения представлены как взаимоотношения мотивированности и производности: hand ^ handsome ^ handsomely, handsomeness, handsomeish.\nСтруктурирующая функция аффиксальных производных гораздо более очевидна, чем безаффиксных, таких как конверсия и обратное словообразование. Однако, нельзя забывать о менее структурно выраженных связей производности в безаффиксных способах словообразования, таких как, например, конверсия и реверсия. При реверсии происходит изменение морфологической структуры слова, как правило, в сторону ее упрощения: handshaking, n^ to hand-shake, v; brain-washing, n ^ to brain-wash, v. Известно, что в процессы конверсии в современном английском языке вовлечены практически все части речи. Следовательно, при изучении конверсии следует обратиться к концептуальному анализу отдельных частей речи, установить семантические прототипы для каждого класса или категории слов, определить специфики концептуальных структур как для простых, непроизводных слов, так и для слов производных, имеющих ярко выраженную гибридную семантику, даже при условии совпадения материальных последовательностей, репрезентирующих слова разных частей речи.\nВ современном языке одной из самых активных словообразовательных моделей является аббревиация, или сокращение, которая во многом отвечает требованиям языковой экономии и представляют собой удобное средство замещения развернутых наименований. Заметное место в современном английском языке занимают контаминированные слова или бленды, которые еще недавно отождествля-III. Когнитивные аспекты интерпретации мира и знаний о мире ... лись со словосложением, а сейчас аббервиация признается способом словообразования.\nСтановится все более очевидным, что словообразовательная система, представленная набором моделей, функционирует автоматически, и можно получить необходимое производное, если это соответствует определенным «правилам» словопроизводства. Однако, нельзя недооценивать и фактор сознательного участия человека в конструировании единиц (главным образом это окказионализмы, сложносокращенные слова, аббревиатуры).\nВ результате изучения процессов словообразования на новом, когнитивном уровне, учеными уже было установлено, что новые лексические единицы «обладают теми же динамическими особенностями, что и единицы других, более «высоких», чем слово уровней языка» [Сахарный 1985: 3-4]. Когнитивная интерпретация, например, такого элемента, как словообразовательное гнездо, вскрывает определенный механизм языкового упорядочивания и структурирования мира. При анализе словообразовательного гнезда с точки зрения данного подхода обнаруживается, во-первых, семантический потенциал варьирования мотивировочных признаков, а также их применение при языковом моделировании действительности. Ценность подобного рассмотрения словообразовательных гнезд обусловлена тем, что в настоящее время лингвистика не располагает сколько-нибудь надежными знаниями об иерархии мотивационных признаков и «об их предпочтительном использовании в том или ином семантическом поле, в том или ином денотативном пространстве» [Толстая 2002: 120].\nРезультатом многосторонних процессов работы с информацией являются ментальные модели [Johnson-Laird 1983;Ришар 1998], которые представляют собой идеи и представления, используемые для направления наших действий, для осмысления и трактовки причинноследственных связей, а также для придания смысла (часто нового) нашему опыту. Теория ментальных моделей в целом направлена на толкование процессов когниции и, в частности, формирования объективного и субъективного знания. Ментальная модель -термин достаточно широко распространенный в когнитивной психологии и когнитивной лингвистике (Д. Норман, Ф. Джонсон-Лэйрд, Дж. Лакофф, А. Нгуен-Ксуан и др.). Ф. Джонсон-Лэйрд предлагает классификацию ментальных моделей, проводя разграничение между «физическими» моделями, репрезентирующими физический мир, но неспособными III. Когнитивные аспекты интерпретации мира и знаний о мире ... представить абстрактные отношения или что-либо отличное от определенных физических описаний, и «концептуальными» моделями, репрезентирующими более абстрактные понятия [Johnson-Laird 1983: 422-423].\nВ рамках данной теории предлагается состоящий из трех частей инвентарь для описания процессов мышления: это рекурсивные процедуры, пропозициональные репрезентации и модели. Они выполняют функцию по отображению пропозициональных репрезентаций в ментальных моделях. Также они воплощают основную модель в особую двухмерную форму или образ [Johnson-Laird 1983: 446-447].\nИспользуя теорию ментальных структур Дж. Лакоффа, которые он назвал идеализированными когнитивными моделями (ИКМ), мы можем применить такие модели к словообразованию в современном английском языке. Так, одной из четырех основных моделей, является пропозициональная модель, которая определяет элементы и их качества, а также взаимоотношения между ними [Lakoff 1987: 113-114].\nПри исследовании лингвокогнитивных моделей образования отсоматических производных в английском языке мы выделили ряд пропозициональных моделей.\nАтомарными предикатами, восстановленными в ходе моделирования пропозициональных моделей, являются следующие: absence of; affect; be aimed at; be characteristic (for); be container; be like; be made of; be operated with; be part of; be supplied with; be used for; existing outside; have, make; oper in place, use as instrument (measurement instrument); work with.\nОномасиологическими признаками, актуализируемыми субстантивными производными, выступают следующие концептуальные категории: агенс, объект (в т.ч. зоол., фито.), инструмент, часть целого, цель, средство, состояние, пациенс, пространство, мера, место. Ономасиологическим признаком, актуализируемым производными-адъективами, выступает концептуальная структура квалитативность. В данном случае мы можем говорить о трансформации предметного содержания в признаковое.\nОномасиологическими признаками, актуализируемыми производными глаголами, выступают концептуальные структуры действие, процесс. Здесь эксплицируется трансформация предметного содержания в акциональное деятельное (процессуальное). В процессе словообразовательной категоризации требуется обращение к базе внешних (социальных) и внутренних (индивидуальных) знаний и опыта, которые не являются универсальными и устойчивыми для всех этнокультурных сообществ и их отдельных представителей. Таким образом, совокупность знаний и опыта представляет собой базу пропозициональных потенций в словотворчестве.  (Пятигорск, Россия) Пятигорский государственный университет alexander. 0506@mail. ru В данной статье утверждается, что экспланаторная детерминологизация как когнитивно-обусловленный процесс обладает полным спектром логикоденотативных, лексико-синтаксических и коммуникативно-оценочных призна-III. Когнитивные аспекты интерпретации мира и знаний о мире ... ков, в полной мере соотносится с уровнями категориальной основы предложения и может рассматриваться как целостный элемент когнитивного синтаксиса.\nКлючевые слова: детерминологизация, когнитивное терминоведение, когнитивный синтаксис, научно-популярный дискурс, предложение, категория, авторская интенция.\nНаблюдаемое в последние десятилетия стремительное развитие научно-технического комплекса в глобальном масштабе ставит перед лингвистической наукой ряд серьезных задач как фундаментального, так и практикоориентированного характера, важность решения которых демонстрирует насущную необходимость не только тщательного изучения различных языков для специальных целей, систематизации и стандартизации их терминологического аппарата, но и для проведения комплексных исследований в области лингвистического сопровождения профессиональной коммуникации и лингвопроектирования профессиональной идентичности специалистов.\nНа наш взгляд, стратегически важным для налаживания эффективного профессионального взаимодействия на международном уровне представляется всестороннее и многоаспектное лингвистическое исследование всего спектра терминосистем приоритетных направлений развития научно-технического комплекса (критических технологий), которое было бы направлено на их комплексное когниолингвистическое и лексикографическое моделирование на материале различных языков. В качестве основной цели нашего исследования мы видим обеспечение эффективного профессионально-ориентированного кросскультурного взаимодействия в области науки и техники между российскими и зарубежными учеными посредством концептуального лингвопроектирования профессиональной идентичности специалистов.\nДля решения поставленной цели важно проследить не только функционирование терминологических единиц той или иной сферы в сугубо профессиональной деятельности специалиста, но вы выявить особенности репрезентации научно-технического знания в рамках осуществления коммуникации с неспециалистами, иными словами, требуется изучение функционирования терминоединиц в произведениях научно-популярного дискурса.\nВ ходе комплексного исследования процесса детерминологизации технических лексических единиц в научно-популярном дискурсе с позиций когнитивно-дискурсивного подхода нами был выявлен феномен экспланаторной детерминологизации. Отметим, что собственно про-III. Когнитивные аспекты интерпретации мира и знаний о мире ... цесс детерминологизации понимается нами как комплексный механизм когнитивно-семантических преобразований терминоединиц, для которого характерна в когнитивном плане активизация и дальнейший сдвиг когнитивных структур знаний; в семантическом плане -трансформация семантического объема термина с последующей утратой его конститутивных свойств; в психолингвистическом плане -полная соотнесенность с тремя уровнями психического отражения окружающей действительности индивидом (сенсорно-перцептивный, формирования представлений, вербально-логический); в лингвостилистическом плане -появление у терминоединицы дополнительных коннотативных обертонов, изменяющих ее концептуальную структуру [Багиян 2015: 14]. Следовательно, под экспланаторной детерминологизацией мы понимаем органически присущий элемент процесса детерминологизации, представляющий собой толкование термина, используемого в произведении научно-популярного дискурса, с привлечением наиболее оптимальных средств языкового выражения для обеспечения максимальной достоверности и доступности изложения неподготовленному адресату.\nВажно отметить, что, с точки зрения формального структурного представления, текстуальное обрамление в научно-популярном дискурсе в подавляющем большинстве практически полностью совпадает с оформлением дискурса СМИ: прослеживается та же красочность подачи информации с привлечением большого количества графического материала, выделением наиболее релевантных компонентов текста, наличием различных сносок, в значительной степени упрощающих восприятие и последующее понимание информации. Финальный комплекс, в свою очередь, обладает тем же набором характеристик, что и основная часть содержания изучаемого научно-популярного произведения.\nАнализ присущих произведениям научно-популярного дискурса паратекстуальных компонентов позволяет заключить, что они представляют собой элементы, способствующие формированию таких важных текстуально-синтаксических характеристик, как информативность, когезия, полилогичность (полинаправленность коммуникации), а также образ автора. Обозначенные компоненты являются существенно необходимыми категориями научно-популярного дискурса. Стоит отметить, что многократное использование терминоединиц в паратекстуальных компонентах также способствует их ускоренной детерминологизации.\nIII. Когнитивные аспекты интерпретации мира и знаний о мире ... Рассмотрим следующий пример, наглядно демонстрирующий истолкование используемого в тексте термина:\n\"It could be a set from a Bond film -a glowing, radioactive pool into which 007 will be slowly lowered. But this is the reactor core at the Muhleberg Nuclear Power Plant in Switzerland, open for an annual inspection. The blue hue of the water surrounding the fuel rods is due to a phenomenon known as Cherenkov radiation. As the product of nuclear fission -such as caesium-137 -decay, they release electrons that travel at high speed. These tear through water molecules, leaving them in an energetic state which they shed by emitting light. But because the electrons are travelling faster than the speed of light in water, light waves bunch up into a shock wave, like the sonic boom created by the sound waves of supersonic jets. The result is a bright blue glow: Cherenkov radiation\" [BBC Focus on Science and Technology, Jan 2013].\nДанный отрывок наглядно демонстрирует широко используемый в рамках научно-популярного дискурса прием разъяснения автором используемого термина с целью его последующего узнавания читателем. Принимая во внимание тот факт, что научная популяризация как элемент системы научной коммуникации носит экзогенный характер, объяснения представляются наиболее доступным способом, который оказался бы понятен любому неспециалисту. В случае с нашим примером с целью усиления эвристической функции также используется прием развернутого сравнения (... light waves bunch up into a shock wave, like the sonic boom created by the sound waves of supersonic jets).\nВозвращаясь к объекту нашего исследования, обозначим следующее: принимая во внимание обозначенные ранее цели и задачи истолкования терминоединиц в произведениях научно-популярного дискурса, считаем, что пояснение термина, введенного в ткань текста, с применением наиболее оптимальных ресурсов языковых средств для обеспечения принципов доступности и достоверности изложения неподготовленному адресату представляет собой неотъемлемую часть процесса детерминологизации, а сам феномен носит название экспланаторной детерминологизации. Также считаем необходимым ответить, что в силу специфики своего функционирования, экспланаторная детерминологизация выступает как промежуточное звено между деспециализацией и собственно детерминологизацией.\nТаким образом, анализ представленных данных позволяет заключить, что: 127 III. Когнитивные аспекты интерпретации мира и знаний о мире ... 1) для произведений научно-популярного дискурса характерен внушительный набор не только лексических, архитектонических и паратекстуальных, но и синтаксических приемов, каждый из которых ориентирован на обеспечение высокого уровня контактности изложения и, соответственно, решения стоящей перед автором коммуникативно-прагматической задачи популяризаторского и просветительского характера;\n2) существенный объем терминоединиц, функционируя в научнопопулярном дискурсе, претерпевает когнитивную и коммуникативнопрагматическую адаптацию, расширяя при этом содержательные границы репрезентируемого ими понятия -данные детерминологизированные единицы являются неотъемлемым компонентом обозначенного ранее набора авторских приемов;\n3) в качестве несомненной прагматической доминанты произведений научно-популярного дискурса выступает фактор дифференцированной адресации, при которой прагматическая направленность данных произведений ориентирована на массового адресата и отвечает за аттракцию реципиента, передачу ему знаний, воздействие на его эмоционально-чувственное восприятие; 4) экспланаторная детерминологизация -это неотъемлемый компонент детерминологизации, органично сочетающий использование правильного (с позиций когнитивно-функциональной обусловленности научно-популярного дискурса) лексического наполнения с развернутой синтаксической структурой.\nИтак, обозначив экспланаторную детерминологизацию как когнитивно-релевантный и прагма-коммуникативный феномен, являющийся неотъемлемым компонентом системы авторских стратегий при реализации функционально-дискурсивной обусловленности произведений научно-популярного дискурса, мы переходим к рассмотрению гипотезы о понимании данного явления как элемента когнитивного синтаксиса.\nСмысл данной гипотезы заключается как в обнаружении скрытых принципов функционирования самого объекта исследования, так и в выявлении и структурировании креативно-преобразовательного потенциала научно-популярного дискурса как уникального культурнокогнитивно-коммуникативного и предметно-познавательного феномена. Следовательно, такой подход предполагает применение перспективных идей когнитивно-дискурсивной парадигмы в сфере «твердо установленных фактов» (см.: [Кубрякова 2004; Манаенко 2012]).\nПринимая во внимание тот факт, что категориальному формату отводится ведущая роль в языковой организации [Болдырев 2009: 77], важным является рассмотрение специфики использования категориального аппарата как элемента организации структуры знаний в рамках теоретической сферы синтаксиса предложения. В данном аспекте особый интерес представляют исследования Л.А. Фурс относительно многоаспектности категориальной базы предложения. Проводя разграничение между, с одной стороны, лексико-грамматическими характеристиками как сугубо логико-денотативными признаками в области неязыковых знаний и, с другой стороны, лексико-семантическими характеристиками, обладающими статусом грамматического значения и являющимися частью чисто языкового знания, Л.А. Фурс выделяет следующие грамматические категории: относящиеся к сфере одного слова, словосочетания и/или предложения; относящиеся к сфере взаимодействия между предложениями в рамках дискурса. Таким образом, понимая категориальную основу предложения как активизированную ментальную репрезентацию, исследователь выделяет в ней следующие уровни: онтологический (логико-денотативный аспект); семантический (лексико-семантические характеристики); синтаксический (лексико-синтаксические характеристики); интенциональный (коммуникативно-оценочные характеристики) [Фурс 2009: 278-286].\nРассматривая представленный ранее пример экспланаторной детерминологизации сквозь призму обозначенной уровневой системы категориальной основы предложения, становится очевидным, что исследуемое явление в полной мере отражает каждый из четырех уровней: в зависимости от авторской интенции в произведении научнопопулярного дискурса оказываются обусловлены соответствующие элементы онтологического, семантического и, собственно, синтаксического уровней.\nТаким образом, экспланаторная детерминологизация как когнитивно-обусловленный процесс обладает полным спектром как логикоденотативных, так и лексико-синтаксических и коммуникативнооценочных признаков, в полной мере соотносится с четырьмя уровнями категориальной основы предложения и, следовательно, может рассматриваться как целостный элемент когнитивного синтаксиса. Однако для большей верификации данного утверждения, равно как и для более глубокого анализа исследуемого феномента в рамках когнитивной грамматики, требуется проведение дальнейших исследований III. Когнитивные аспекты интерпретации мира и знаний о мире ... в области когнитивно-синтаксической обусловленности элементов экспланаторной детерминологизации в произведениях научно-популярного дискурса. "
    },
    {
        "heading": "МЕТОНИМИЯ КАК КОНЦЕПТУАЛЬНАЯ ОСНОВА ФОРМИРОВАНИЯ ФУНКЦИОНАЛЬНОГО КАТЕГОРИАЛЬНОГО ЗНАЧЕНИЯ КАУЗАТИВНОСТИ АНГЛИЙСКОГО ГЛАГОЛА",
        "text": "В статье рассматриваются метонимические модели концептуализации события каузации, выступающие когнитивным основанием формирования каузативного категориального значения английского глагола на функциональном уровне.\nКлючевые слова: метонимическая модель, функциональная категоризация, каузативность. В случае события каузации метонимическое осмысление происходит по моделям «часть (причина -предикат -объект) ^ целое (событие каузации)», «событие-причина ^ событие каузации», «событиеследствие ^ событие каузации», «событие-способ ^ событие каузации», «событие-цель/результат ^ событие каузации».\nФормирование каузативного категориального значения глагола определяется реализацией субъектно-ориентированного признака каузативности и объектно-ориентированного признака активности/псевдоактивности. Под каузативностью понимается участие субъекта путем какого-либо (физического или психического) воздействия в причинении другого события. Признак активности/псевдо-активности объекта подразумевает, что объект глагола выражает либо активного субъекта каузируемого события (He raced the horse -The horse raced), либо субъекта, которому приписывается определенная активность в каузируемом изменении его состояния (He burnt the paper -The paper burnt) (см: [Болдырев 1995]). В зависимости от того, какая метонимическая модель служит когнитивным механизмом осмысления события каузации, в его языковом воплощении глагольный субъект может носить как активный, так и неактивный характер. В случае активного субъекта событие каузации интерпретируется как действие каузации, а при инактивном субъекте -как отношение каузации. Соответственно, можно выделить два вида каузативного категориального значениякаузативно-акциональное и каузативно-релятивное. Каузативно-акциональное категориальное значение характеризуется также субъектноориентированными признаками волитивности (т.е. намеренности каузации) и контролируемости (т.е. контроля над каузирующим воздействием) [Болдырев 1995: 85], реализация/нереализация которых определяется типом метонимической модели концептуализации события кау-132 III. Когнитивные аспекты интерпретации мира и знаний о мире ... зации. Тип метонимической модели предопределяет и то, по какому принципу будет осуществляться каузативная функциональная категоризация глагола -актуализации (т.е. реализации системного категориального значения глагола), перекатегоризации (т.е. реализации ингерентно не закрепленного за глаголом категориального значения) или поликатегоризации (т.е. одновременной реализации нескольких категориальных значений) [Болдырев 1995: 54].\nДалее рассмотрим примеры каузативной функциональной категоризации английского глагола на основе вышеназванных метонимических моделей и проанализируем ее языковые механизмы.\nМетонимическая модель «часть (причина -предикат -объект) ^ целое (событие каузации)» демонстрирует такое осмысление события каузации, при котором профилируется причина описываемого события, а субъект каузации исключается из фокуса внимания. В результате место синтаксического субъекта в предложении-высказывании, объективирующем данную модель, занимает номинализированное выражение причины, например, в виде существительного событийной семантики:\n(1) Scandal sells newspapers (LDOCE);\n(2) That performance won Hanks an Oscar (LDOCE). Ингерентно акциональные глаголы в сочетании с субъектомпричиной приобретают значение каузативности, в то же время, утрачивая акциональное категориальное значение, так как неагентивный характер субъекта исключает реализацию признаков активности, волитивности и контролируемости. Таким образом, репрезентация данной модели связана с перекатегоризацией акциональных глаголов в каузативно-релятивные.\nВ метонимической модели «событие-причина ^ событие каузации» в качестве источника метонимической проекции выступает такое событие, которое каузирует результирующее событие в силу объективных обстоятельств, независимо от воли субъекта-каузатора. Таким образом, событие каузации носит неволитивный и неконтролируемый характер. Событие каузации может осмысляться таким образом при неагентивном субъекте, т.е. если событие-причина представляет собой неакциональное событие, например, эмоциональное состояние (3) или физиологический процесс (4):\n(3) I think we scared away some customers (COCA);\n(4) He laughed himself hoarse (LDOELC). Статальные и процессуальные глаголы, выражающие каузирующие события, приобретают значение каузативности за счет III. Когнитивные аспекты интерпретации мира и знаний о мире ... контекстуальных синтаксических связей с результативами -наречиями или прилагательными, называющими каузируемые состояния. Одновременно за счет своей лексической семантики они актуализируют и свои системные категориальные значения, подвергаясь тем самым поликатегоризации.\nДанная метонимическая модель может служить концептуальной базой и для ационально-каузативной поликатегоризации глаголов. Это происходит в том случае, если причиной каузации является действие, субъект которого не планирует полученный результат либо вследствие отсутствия у него характеристик волитивности и контроля (механические устройства, способные работать самостоятельно после активации их человеком), либо вследствие нереализации этих характеристик, если результат носит побочный, явно нежелательный характер. Соответственно акциональные глаголы реализуют акциональное значение в модифицированном виде и каузативное значение. Например:\n(5) Then he slept again, and knew nothing until the alarm clock buzzed him awake at five (Percy B. Climbing the Coliseum);\n(6) He drank himself into unconsciousness (LDOELC). Метонимическая модель «событие-способ ^ событие каузации» при ее объективации структурно идентична модели «событие-причина ^ событие каузации». Принципиальное отличие на концептуальном уровне заключается в агентивности субъекта каузации и преднамеренном характере каузации, т.к. осмысление события как способа подразумевает его направленность на достижение определенного результата. Таким образом, языковое выражение данной модели определяет формирование функционального акциональнокаузативного категориального значения у глагола-сказуемого. Такое значение могут реализовывать исходно акциональные глаголы на основе принципа поликатегоризации: они актуализируют свое системное акциональное значение благодаря сочетанию с субъектомагенсом и формирует каузативное значение в сочетании с активным (изменяющим свое состояние) объектом:\n(7) Linfield fans booed their team off the pitch and applauded Bangor (LDOCE);\n(8) I hurriedly rubbed myself dry (LDOCE). Помимо этого, объективация данной модели может быть связана с перекатегоризацией неакциональных глаголов, т.к. некоторые процессы и состояния также могут концептуализироваться как действия, III. Когнитивные аспекты интерпретации мира и знаний о мире ... намеренно осуществляемые для получения желаемого эффекта. Например:\n(9) He went to bed to sleep off his enormous lunch (LDOELC);\n(10) You can't scare me into telling you anything (LDOCE).\nМетонимические модели «событие-следствие ^ событие каузации» и «событие-цель/результат ^ событие каузации» являются инструментом концептуализации события каузации через результирующее событие. Под следствием понимается непреднамеренно каузируемое событие, обусловленное событием-причиной в силу онтологической закономерности или стечения обстоятельств. Событиецель/результат, напротив, представляет собой событие, сознательно каузируемое каким-либо действием субъекта. Отсюда, объективация первой модели предопределяет реализацию глаголом значения неволитивной и неконтролируемой каузативности, а объективация второй модели обусловливает акционально-каузативную функциональную категоризацию глагола в составе предложения-высказывания.\nДля выражения данных моделей в современном английском языке существует большая группа глаголов, именуемых лексическими каузативами, за которыми в системе языка закреплена возможность метонимической репрезентации события каузации. В их семантике заложены одновременно два значения -конкретного события и каузации этого события. Субъекты лексических каузативов обозначают каузаторов, каким-либо образом порождающих называемые события, а их реальные исполнители представлены синтаксическими объектами: He burnt the letter = He caused the letter to burn. При одушевленном субъекте-агенсе такие глаголы актуализируют свое ингерентное поликатегориальное акционально-каузативное значение.\nЗначение неволитивной и неконтролируемой каузативности при выражении глаголом модели «событие-следствие ^ событие каузации» может реализовываться одновременно с процессуальным значением. Такая категоризация глагола происходит при псевдоактивном субъекте, который выражает лицо, воздействие которого на объект носит случайный характер (11), или субстанцию, каузирующую изменение объекта в силу своих природных свойств ( 12):\n(11) I tore my sleeve on a thorn (LDOELC);\n(12) The hot metal melted the wax (Oxford). Кроме того, в рамках данной модели лексические каузативы могут подвергаться перекатегоризации, реализуя релятивно-каузативное значение при сочетании с абстрактным или событийным III. Когнитивные аспекты интерпретации мира и знаний о мире ... субъектом, референт которого не оказывает какого-либо реального воздействия на субъект, т.е. инактивен:\n(13) War separated the family (LDOELC). Акционально -каузативная категоризация глаголов при объективации метонимической модели «событие-цель/результат ^ событие каузации» является результатом актуализации системными лексическими каузативами их ингерентного категориального значения либо результатом перекатегоризации как собственно акциональных ( 14), так и неакциональных глаголов ( 15), ( 16  Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева ndk-0 7@mail. ru"
    },
    {
        "heading": "ИЗОФУНКЦИОНАЛЬНОЕ ПРОЕЦИРОВАНИЕ ТИПОВЫХ СОБЫТИЙ НА ПРОПОЗИТИВНОЕ ВЫРАЖЕНИЕ",
        "text": "Предложение как базовая единица языка является многогранным явлением: по своей онтологической производности, структурному и функциональному алгоритму этой производности в отражении языковым сознанием и в соответствующей актуализации в виде изофункционально структурированной вербоцентрической пропозитивной синтагмы с прогрессивной последовательностью иерархически связанных между собой актантов и сирконстантов.\nКлючевые слова: изо функционализм, событие, пропозитивное выражение, событийный концепт, пропозитивный номинант, языковое сознание, языковая личность.\nВзрослая языковая личность, как известно, воспринимает внеязыковую действительность в ее событийном проявлении. Отражаемые языковым сознанием события реальной действительности функционально представляют собой целостное единство. Категориальная языковая репрезентация этой действительности в структурном выражении может быть различной. Это зависит от композиционного состава отражаемого языковым сознанием события. Однако вне зависимости от этого языковое сознание концептуализирует событие пропозиционально -в пропозитивном выражении. В композиционном статусе со-III. Когнитивные аспекты интерпретации мира и знаний о мире ... бытие является целостным и в этой своей целостности дискретным, а потому и воспринимаемым языковой личностью как отдельное и отличное от других событий.\nЦелостным и, соответственно, адекватно воспринимаемым оно оказывается потому, что организовано по функциональному критерию. Тип события онтологически зависит от содержательного состава его участников и от их количества. Как известно, инициаторами событий в подавляющем большинстве случаев являются живые существа: люди и животные. Совершаемое инициатором действие может быть обращено на самого себя или на объект. Оно может быть через посредство объекта адресовано некоему лицу (бенефицианту) или направлено в некое пространство и т.д. Н.А. Кобрина подробно рассматривает в иерархической проекции на соответствующую структуру эти и другие типы событийных отношений, так как, в ее определении, «степень репрезентации когнитивной модели события» реализуется в структуре предложения [Кобрина 2007: 251].\nВ результате концептуализации воспринятого сознанием прототипа события актуализация концепта события (событийного концепта) происходит при его проецировании на пропозитивный номинант. Событие структурируется языковой личностью в предложении в статусе пропозитивного номинанта как прототип некоего событийного концепта. Поэтому пропозитивный номинант симметрично по синтактике и изофункционально повторяет соответствующую структуру воспринятого и концептуализованного события. Номинатор-интерпретант сохраняет количественный характер концептуализованного типа события и реализует в синтактической прогрессии иерархическую составляющую проецируемого типа события: например, от агента действия к объекту: Alma ... changea des vêtements (Curtis). Houriya a ramassé une grosse pierre et elle l'aurait tué (Le Clesio). ...le délégué lâcha sa main (Malraux). Так как в нашей статье мы многократно ссылались на идеи Н.А. Кобриной, выраженные ею в ранее названном коллективном труде -учебном пособии, одним из авторов которого она является [Кобрина 2007: 6-168, 209-210; 243-269], то хотелось бы отметить, что наряду с высоко научным изложением материала, Н.А. Кобриной продемонстрировано также четкое, композиционно выверенное, логичное, доступное по форме изложение проблем комплексного характера. Это большое методическое и методологическое достоинство выполненного труда. Умение доступно, научно выверенно изложить студентам сложнейшие теоретические проблемы свидетельствует о высоком научном уровне владения излагаемым материалом и высоком педагогическом мастерстве ученого. 1) субъект воздействия производит некоторые монотонные или резкие, интенсивные, однократные или повторяющиеся действия (тянет, тащит, сжимает, надавливает, поворачивает, рвет/вырывает и т.п. чтолибо) -например, глагол to screw содержит сему 'вращательное движение' и, как его результат, 'укрепление, закрепление в определённом месте', что метафорически осмысливается как ограничение воли объекта, лишение его свободы выбора; 2) субъект воздействует тем самым на объект и обнаруживает свою силу; 3) субъект зачастую вынужден преодолевать какие-либо препятствия (твердость, прочность, тяжесть и пр. свойства неодушевленного объекта); 4) в результате воздействия неодушевленный объект меняет свою форму, положение, утрачивает какие-либо функции и пр. Российский государственный педагогический университет имени А.И. Герцена  Санкт-Петербургский государственный университет "
    },
    {
        "heading": "ЭМОТИВНЫЕ СИТУАЦИИ С МНОЖЕСТВЕННЫМ СУБЪЕКТОМ СОСТОЯНИЯ В АНГЛОЯЗЫЧНЫХ НОВОСТНЫХ ТЕКСТАХ",
        "text": "В статье рассматриваются некоторые аспекты репрезентации эмотивных ситуаций с коллективным носителем эмоционального состояния, или множественным субъектом состояния. Выявляются типы множественного субъекта состояния и семантика эмоций, представленные в современных англоязычных текстах интернет-новостей.\nКлючевые слова: эмотивная ситуация, множественный субъект состояния, новостной текст, номинация, отрицательные эмоции. Как пишет Н.А. Кобрина, интерес к функциональному аспекту языка возник давно, и определяется он тем, что язык интересовал лин- Целью настоящей статьи является изучение репрезентации ситуаций с множественным субъектом состояния в современных текстах СМИ. Материалом исследования являются 100 общественно-политических новостных текстов, представленных на сайте . в ноябре и декабре 2016 г. и январе 2017 г. Мы затронем такие аспекты данной проблемы, как типология множественного субъекта состояния и спектр эмоций коллективного носителя состояния.\nВ предшествующих исследованиях эмотивных ситуаций с множественным субъектом состояния были выявлены такие типы носителей состояния, как семейно-бытовой, стихийный, широкой и узкой локализации, контекстуально-обусловленный широкого значения, гендерный, расовый, религиозный и некоторые другие [Филимонова 2005, Мартемьянова 2014].\nРассмотрим типы множественного субъекта состояния, представленные в современных новостных общественно-политических текстах:\n1. President Barack Obama may have used words to bring the entire nation to tears during his farewell address on Tuesday night, but First Lady Michelle Obama took it up another notch when she shared a touching family photo (Дата обращения 11.01.2017). (В дальнейшем для эконо-III. Когнитивные аспекты интерпретации мира и знаний о мире ... мии места при иллюстрации положений статьи примерами мы будем опускать слова «дата обращения», указывая дату).\n2. Poles still feel betrayed by Obama's \"reset\" with Russia early on in his administration, which involved abandoning plans for a major U.S. missile defense system in Poland and replacing it with plans for a less ambitious system, still not in place (12.01.2017).\nВ первом примере говорится о впечатлении, которое произвела на американцев прощальная речь президента США Барака Обамы. По мнению автора статьи, вся нация плакала, о чём свидетельствует выражение bring the entire nation to tears. Во втором примере речь идёт о чувствах поляков, разочарованных отказом администрации Обамы разместить противоракетные установки в Польше. И в том, и в другом случаях представлен национальный тип множественного субъекта состояния.\nНация или страна -носители эмоции -не обязательно конкретно названы при репрезентации в тексте эмотивной ситуации. Они могут быть реконструированы из общего контекста ситуации. В следующем примере речь идёт о Польше, которая представлена как a region that grew deeply nervous (что выясняется из более широкого контекста, чем тот, что мы приводим здесь):\n3. It is part of a larger commitment by President Barack Obama to protect a region that grew deeply nervous when Russia annexed Crimea from Ukraine in 2014 and then began backing separatist rebels in Ukraine's east (12.01.17.).\nНаряду с национальным типом носителя состояния представляется возможным выявить и смешанный тип: национально-профессиональный (или национально-статусный). Рссмотрим следующий пример:\n1. Trump has declined to condemn Putin and has even praised himmuch to the disappointment of many national security hawks on both sides of the proverbial aisle (12.01.2017).\nВ этом предложении множественным субъектом состояния выступает часть американского общества, отграниченная по профессиональной принадлежности -агенты национальной безопасности, метафорически номинированные как ястребы (national security hawks).\n5. The success of BDS in mobilizing support against the occupation is viewed with alarm by Israel's leaders (13.01.2017).\n6. Israeli intelligence fears Donald Trump's administration will funnel their secrets to Vladimir Putin, Russia (15.01.2017).\nIII. Когнитивные аспекты интерпретации мира и знаний о мире ... В примере 5 говорится об израильско-палестинском конфликте, а носителями эмоционального состояния тревоги являются израильские лидеры, то есть представлена как национальная, так и профессиональная характеристика множественного субъекта состояния. Национально-профессиональный множественный субъект состояния (Israeli intelligence) представлен и в 6-ом примере, однако различным является грамматическое оформление носителей эмоций в этих двух случаях. Если в первом случае при наименовании нации имеет место использование существительного в притяжательном падеже, то во втором употребляется прилагательное.\nРассмотрим следующий пример: 7. There is high anxiety in immigrant communities about what he (Trump) will do (13.01.17).\nЗдесь представлена эмоциональная реакция американских иммигрантов на избрание Дональда Трампа президентом США. Озабоченность и страх вызывают его жесткие планы относительно депортации нелегальных иммигрантов. Поскольку иммигрант -это не профессия, а статус, представляется более логичным назвать этот тип носителя состояния национально-статусным. Грамматическое оформление эмотивных ситуаций конструкцией there is/are, как в данном примере, обусловлено тем, что в английском языке сформировалась особая модель предложения со значением экзистенциальности на основе предложений с фронтальной позицией обстоятельственного слова (there, here) [Кобрина, Болдырев, Худяков 2007: 243]. Эта модель встречается с разными типами носителя состояния. В примерах 8 и 9 представлен контекстуально-обусловленный тип множественного субъекта состояния широкого значения:\n8. There are fears, however, that the enhanced security could eventually be undermined by the pro-Kremlin views of President-elect Donald Trump (12.01.17). 9. Nonetheless, there is a deeper concern that may help Tillerson's chances of Senate confirmation: the fear that not confirming him would lead to a worse outcome (13.01.17).\nИсследуемый материал позволяет выявить также национальноколичественный тип множественного субъекта состояния. Мы имеем в виду те случаи, когда при репрезентации эмотивной ситуации даются сведения (чаще весьма общие и неопределённые) о количественном составе множественного субъекта: III. Когнитивные аспекты интерпретации мира и знаний о мире ... 10. Large segments of the British public, motivated by the traditional British values of fair play and sympathy for the underdog, increasingly side with the Palestinians. Media reports of Israeli land confiscations, house demolitions, the siege of Gaza, and settler violence on the West Bank all reinforce this sympathy for the victims and provoke anger against the oppressor (14.01.17).\n11. Those actions have frightened many in Poland, the Baltic states and other countries in Eastern Europe that were once under Moscow's control (14.01.17).\nВ примерах 10 и 11 число носителей эмоционального состояния представлено обобщённо (large segments of the British public, many in Poland), в то время как в следующем примере даются конкретные количественные показатели, характеризующие множественного субъекта состояния (30 000 Britons):\n12. Yet even as the colony of apes -tailless monkeys, really -thrives in its home at the top of the Rock, the 30,000 Britons who live at the foot of the soaring limestone monolith are feeling nervous (15.01.17).\nОднако необходимо отметить, что в последнем случае мы имеет дело с национально-географическим типом множественного субъекта состояния, поскольку речь здесь идёт о британцах, живущих в Гибралтаре. Чисто географический тип множественного субъекта состояния представлен в следующем предложении:\n13. Trump has a proclivity to make deals, and Central and Eastern Europe have reason to worry about that (13.01.17).\nКак видим, состояние беспокойства по причине прогнозируемой политической линии Дональда Трампа автор статьи приписывает различным частям Европы.\nГлобальный тип множественного субъекта состояния может быть выражен в современных новостных материалах весьма разнообразными лексико-грамматическими и стилистическими средствами, такими как everyone with a pulse, countless people in the world, internet, media:\n14. While Sunny seems to be blowing it out for her final days as a presidential dog, her adopted parents President Barack and First Lady Michelle Obama have spent their last few days in office making everyone with a pulse cry (13.01.17).\n15. A small gesture to you proved to be a pivotal moment in that lady's life, and made countless people in the world smile (and cry) (16.01.17).\n16. With all the hate in the media, it is so refreshing to see kindness between strangers (16.01.17).\nIII. Когнитивные аспекты интерпретации мира и знаний о мире ... 17. The internet, still keen on the Biden meme trend, was emotional over the whole interaction (12.01.17).\nПереходя к рассмотрению спектра эмоций в ситуациях с множественным субъектом состояния, отметим, что в исследуемом материале эмоции могут быть представлены эксплицитно, то есть непосредственно названы, или номинированы. Функция номинации, по мнению Н.А. Кобриной, является основной коммуникативной дистрибутивной функцией [Кобрина 2001: 15], причём номинативные функции у разных частей речи неравномерны. Наиболее ярко они проявляются у существительных, которые могут называть предмет, ситуацию, качество, действие, с о с т о я н и е (разрядка наша, О. Ф., Е. Х.) и др. [Кобрина 2001: 16]. Состояние ненависти (all the hate in the media) номинировано в 16-ом примере, приведённом выше, а эмоции возмущения и гнева, испытываемые россиянами, номинированы cуществительными ire и anger в следующих предложениях: 18. US troops arriving in Poland draw Russian ire. The operation has sparked immediate anger from Russia, with the Kremlin describing it as a \"threat\" on its \"doorstep\" (12.01.2017).\nЭмоции множественного субъекта могут быть представлены и имплицитно, описательно посредством кинем и фонацем (smile, cry, laugh и др.). Улыбка и смех, как правило, сигнализируют о положительных эмоциях, а плач об отрицательных. Сравните следующее предложение, вынесенное в заглавие статьи:\n19. The Internet Can't Stop Laughing at This Obamacare Hater Learning He Has Obamacare (13.01.2017) и 14-ый пример, приведённый выше.\nАнализ эмоциональных концептов, представленных в изучаемых текстах, позволяет сделать вывод о преобладании в них репрезентации отрицательных эмоций множественного субъекта состояния. В изучаемых текстах выявлены следующие концепты отрицательных эмоцийfear, shock, furore, worry, nervousness, concern, hate, anger, fury, astonishment, ire, angst. Экспрессивность заголовка новостных материалов возрастает, если в него включены лексемы, представляющие два отрицательных эмоциональных концепта, как в следующем примере: 20. European leaders shocked as Trump slams NATO and E.U., raising fears of transatlantic split (17.01.2017).\nЛюбопытно, что наиболее частотными в нашем материале оказались не базовые эмоции (fear, anger, hate), а сложные, в большей степени содержащие рациональную составляющую (worry, concern), а при репрезентации ситуаций базовых эмоций страха и злости выявлены зависимые компоненты, поясняющие рациональную природу причины III. Когнитивные аспекты интерпретации мира и знаний о мире ... базовых эмоций, как в следующем примере, содержащем словосочетание economic anger:\n21. The biggest lesson from the success of Donald Trump on the right and Bernie Sanders on the left is that too many Americans are falling too far behind, and they're directing their economic anger at issues such as trade deals, immigration reform and banks (8.11.2016).\nПримеры, в которых репрезентированы положительные эмоции множественного субъекта, оказались единичными. Это предложения, содержащие лексемы jubilation, delight, hope, satisfied, revel, smile, laugh (с преобладанием номинации эмоций над описанием). Преведём два примера:\n22. Overall, the comments painted a much more sober take on a Trump presidency than the jubilation displayed by many in Russia after his surprise victory in November (15.01.2017).\n23. Those details haven't dimmed the delight of Brexit supporters in Britain, including Michael Gove, the former Cabinet minister and Leave campaigner who conducted the interview with the president-elect and published a smiling, thumbs-up photo of the pair (16.01.2017).\nПоследнее предложение интересно тем, что в нём продемонстрирована возможность одновременного представления в одной эмотивной ситуации множественного и единичного субъекта состояния, что оформляется предлогом including.\nИтак, в данной статье выявлено большое разнообразие типов множественного субъекта состояния в новостных интернет-текстах, а также обнаружено, что при репрезентации отрицательных эмоций более частотными оказываются не базовые, а сложные эмоции. Кроме того, выявлено неравномерное распространение ситуаций с положительными и отрицательными эмоциями с явным преобладанием последних. Преимущественная репрезентация отрицательных эмоций в ситуациях с множественным субъектом состояния в новостных интернет-текстах отражает общую картину распространения положительных и отрицательных эмоций в художественной и нехудожественной коммуникации.  Северный (Арктический) федеральный университет имени М.В. Ломоносова "
    },
    {
        "heading": "ДИФФЕРЕНЦИАЦИЯ ВИДОВ ЧУЖОЙ РЕЧИ В ВЕРТИКАЛЬНОМ КОНТЕКСТЕ",
        "text": "Рассматриваются различные типы чужой речи для установления связности в вертикальном контексте. Тождество референции показано как признак, дифференцирующий три вида чужой речи. Выявляются особенности создания тождества референции в современном французском тексте.\nКлючевые слова: дискурс, чужая речь, вертикальный контекст, тождество референции, субституция, анафора, метонимическая референция, ассоциативный признак.\nЦель данной статьи заключается в том, чтобы показать, как участвуют различные способы представления чужой речи в создании тождества референции в вертикальном контексте речи на материале современной французской литературы.\nСуществуют три традиционные формы передаваемой речи: это прямая речь (ПР), косвенная речь (КР) и несобственно-прямая речь (НПР), являющиеся «триптихом», «трилогией», «градацией из трех членов» для обозначения слов и мыслей персонажа (Rosier 1999, Authier-Revuz 2001, Hernadi 1971). Эти три формы объединяются общим термином «чужая речь», впервые предложенным М.М. Бахтиным для обозначения речи персонажа по отношению к речи повествователя [Bakhtine 1977: 209].\nIV. Проблемы дихотомии язык-речь на современном этапе развития ... В ПР на переданную речь указывает эксплицитный вводящий предикат и пунктуация. В КР вводимое высказывание полностью зависит от вводящего предиката (в плане времени, личных местоименных и глагольных форм, дейктиков). НПР присуща только транспозиция личных глагольных и местоименных форм.\nПонимание термина вертикальный контекст основано на подходе к изучению дискурса, опирающемся на идею концептуальной схемы предложения, выдвинутой Л.М. Скрелиной [Скрелина 2009], и предусматривающей применение методики векторного анализа, разработанной Г. Гийомом [Гийом 2004: 112].\nПод дискурсом мы понимаем формирование смысла при производстве текста и при его восприятии, при ведущей роли сознания [Кубрякова 2012: 120-122].\nВертикальный контекст представляет собой тип дискурса, начальное предложение которого содержит опорное слово (предмет мысли и речи), а следующие предложения, составляющие развертывающий фрагмент, содержат признак к опорному слову. Вертикальный вектор, изображающий контекст в процессе его развертывания, дал название этому виду дискурса (рис. 1).\nНа горизонтальной оси представлен вектор (с точкой опоры посередине), обозначающий предложение 1, в котором выражается законченное действие. На вертикальной оси расположен вектор, исходящий из точки опоры и представляющий предложение 2, разворачивая вклад к опоре путем ее описания.\nРис. 1. Концептуальная схема вертикального контекста Т.Я. Кузнецова, исследуя различные виды вертикального контекста речи, выделила следующие дифференциальные признаки инварианта последнего: определенный порядок слов (S-V-C), создание тождества референции именем собственным -антецедентом и личными местоимениями в качестве анафоры, коммуникативная прогрессия Перед нами -двухчастный (состоящий из двух опор, одна из опор указывает на одного персонажа, другая -на второго) трехсубъектный (автор+персонаж 1+персонаж 2) вертикальный контекст с однонаправленным развертыванием признака к опоре.\nМы рассмотрим, как создается тождество референции в данном вертикальном контексте. На концептуальном уровне нами выявлены две опоры -Manny и Alex.\nПервая опора -Manny является подлежащим, выраженным именем собственным. Тождество референции первой опоры создается антецедентом Manny в функции подлежащего S1, анафорой Manny в аналогичной функции S3, а также рядом субститутов, представленных местоимениями и существительным женского рода с предложным определением, выраженным именем собственным une femme de Harrington Harbour в функции подлежащего S2. Метонимическая референция в данном случае основана на тождестве пола, делегируя Мэнни полномочия представителя женского рода этого канадского острова. В числе местоименных субститутов находим elle, выступающий в качестве подлежащего S4b, выраженный личным местоимением 3 лица ед. числа женского рода; кроме того, встречаем два случая метонимичного употребления местоимения: nous -подлежащее S9a, выражено личным местоимением 1 л мн. числа и nous -приглагольное личное местоимение в роли косвенного дополнения С9Ь, выражающие целое вместо части.\nВторая опора вводится лишь в седьмом предложении постцедентом Alex по отношению к дополнению Alex С1а. Она находит синтаксическое выражение в функции подлежащего S7a, выраженного именем собственным. Тождество референции второй опоры создается различными субститутами: личным местоимением 3 лица ед. числа мужского рода il -в функции подлежащего S1b, S7b, S7c, S9b. По аналогии с метонимической субституцией в первой опоре une femme встречаем нарицательное имя существительное мужского рода un homme, IV. Проблемы дихотомии язык-речь на современном этапе развития ... употребленное однако в функции дополнения C2. Референция здесь также основана на тождестве пола -Алекс представляет мужской род. Кореференциальные связи прослеживаются в том числе через анафорические группы: rose (ilporte une chemise rose) -определение С5, выраженное качественным именем прилагательным, создающим тождество по ассоциативному признаку; autre chose -прямое дополнение C7d, представленное неопределенным местоимением; le monde -прямое дополнение C9, переданное именем существительным с неопределенным артиклем.\nВ отличие от классического текста выявлено обилие субъективных выражений референта, используемых для того, чтобы показать различие миров -своего (Мэнни) и чужого (Алекс): elle=nous=Harrington Harbour (я=мы=остров Арингтон Арбур), il=ils=le monde (он=они=люди). В диалоге двух культур сталкиваются различные взгляды на окружающую действительность, разные оценки одних и тех же явлений, порождающие неприятие мира другого. Различные способы восприятия мира объективируются в речи человека как языковой / дискурсивной личности и в своей семантике отражают эмоционально-когнитивное состояние человека в его ценностном измерении [Серебренникова 2011: 10].\nСубъективное восприятие мира передано различными способами представления речи персонажей, главным образом, речи Мэнни. При этом превалирует НПР Мэнни: в предложении 2 -устная НПР, выражающая негативное отношение героини к одежде ее спутника; в предложении 3, 4b в мысленной форме НПР передается нежелание Мэнни быть осмеянной жителями острова, реляционный предикат 4b в отрицательной форме ne voulait pas, подкрепленный категоричным неопределенным местоимением qui que ce soit, подчеркивает непреклонность Мэнни в своих убеждениях. В 5 и 6 фразах в эллиптических конструкциях представлена устная НПР, передающая квалификативный признак (характеризацию): в 5 -цвет рубашки Алекса, с опущением существительного une chemise, в 6 -презрительное отношение Мэнни к образу Другого, с опущением презентатива c'est. В перечисленных предложениях (2, 3, 4b, 5, 6) Мэнни становится автором, именно она говорит о втором персонаже.\n1а, 1b, 4a, 7a, 8 -ввод автора, причем в предложениях 1a и 7a встречаем предикаты avait refusé и avait rétorqué в plus-que-parfait вместо passé simple. В предложениях 7 b, 7c, 7d репрезентируется КР Алекса, выражающая безразличное отношение героя к переживаниям Мэнни и пренебрежение к людям, живущим на острове.\n9a, 9b предложения передают ПР Мэнни с нулевым вводом 8. Итак, нами выделен типовой вариант двухчастного трехсубъектного вертикального контекста с включением ПР, КР и НПР, репрезентирующий ситуацию, в которой участвуют автор и 2 персонажа.\nБлизость инварианту представлена сохранением прямого порядка слов S-V-C, а также первичным способом выражения семантики предложений.\nВ остальном, в структуре вертикального контекста обнаруживаются явления, показывающие отступления от дифференциальных признаков инварианта:\nТождество референции создается не столько прямым способом, когда в качестве анафоры выступают субъектные местоимения, сколько косвенным -появляются метонимичные конструкции, передающие референцию через признак объекта. Кроме того, вертикальный контекст формирует тождество референции по ассоциативному признаку: употреблением качественного имени прилагательного, неопределенными местоимениями. В создании тождества референции также активно участвует третий член -дополнение.\nАвторская речь в предложениях 1a и 7a отличается употреблением времени plus-que parfait вместо традиционного passé simple. Использование plus-que parfait в его новой роли выглядит как особый прием, чтобы еще более дистанцировать автора от субъективизма персонажей, давая тем самым возможность героям высказывать свою точку зрения.\nПрямая речь представлена нулевым вводом, также для самоотстранения автора.\nДанный образец отображает современные тенденции употребления чужой речи в тексте: отстранение автора от оценки персонажей и событий, с передачей этой функции в большей степени НПР, в меньшей -ПР и КР. Inna Ju. Terebikhina (Arkhangelsk, Russia) Northern (Arctic) Federal University named after M.V. Lomonosov"
    },
    {
        "heading": "ДЕТСКОЕ ЧТЕНИЕ И ЯЗЫКОВАЯ СПОСОБНОСТЬ",
        "text": "В статье показано место прецедентных феноменов, генетически связанных с детским чтением, в тезаурусе языковой личности. Прецедентные имена, высказывания и их фрагменты формируют важные линии связей в ассоциатив-IV. Проблемы дихотомии язык-речь на современном этапе развития ... но-вербальной сети носителя языка. Ряд прецедентных имен, приобретая статус элементов языковой системы, занимает место в толковых словарях. Элементы детского чтения широко представлены в различных типах дискурса.\nКлючевые слова: прецедентные феномены, интертекстуальный тезаурус, детское чтение.\nРазвитие отечественной когнитивной лингвистики, в значительной степени обязанное трудам Н.А. Кобриной, ее учеников и последователей, обусловливает особое внимание к тезаурусному уровню языковой личности, соотносимому с языковой способностью. Многочисленные исследования последних лет, посвященные прецедентным феноменам различных типов, позволяют распознать прочные следы культуры в структуре языковой личности, связанные, в первую очередь, с кругом читаемых и изучаемых текстов, транслирующих нравственные ценности лингвокультурного сообщества от одного поколения к другому, участвующих в формировании системы пространственных и временных координат языковой картины мира.\nДо сих пор остается почти не изученным ядерный пласт тезауруса языковой личности, связанный с детским чтением. Между тем, как справедливо отмечает Л.О. Чернейко, «детский опыт во многом определяет мировосприятие взрослого». Автор цитирует слова А. Белого о том, что все детские восприятия «не врезываются, а врубаются в мозг» [Чернейко 2017: 127].\nКорпус базовых прецедентных феноменов, мотивированных детским чтением, сохраняется на протяжении десятилетий. Для русской языковой личности источниками прецедентных феноменов являются русские народные сказки, сказки А.С. Пушкина, Л.Н. Толстого, Г.-Х. Андерсена, Ш. Перро, братьев Гримм, произведения К. Чуковского, С. Маршака, А. Барто, С. Михалкова и многих других авторов. Особой устойчивостью обладают прецедентные имена -имена персонажей, за которыми закрепляется однозначный инвариант восприятия, детерминированный текстом произведения (не случайно Ю.С. Степанов включил концепт Буратино в число ключевых концептов русской культуры), -а также прецедентные высказывания из стихотворных произведений, живущие в сознании носителя языка с раннего детства.\nПрецедентные феномены, мотивированные детским чтением, занимают значимое место в ассоциативно-вербальной сети, оказываются связанными со многими ассоциативными полями, о чем убедительно IV. Проблемы дихотомии язык-речь на современном этапе развития ... свидетельствуют данные ассоциативных словарей и проведенные нами ассоциативные эксперименты [Черняк, Носова 2017].\nМатериалы ассоциативных словарей («Словарь ассоциативных норм русского языка», «Русский ассоциативный словарь», «Русский ассоциативный словаря: ассоциативные реакции школьников», «Словарь обыденных толкований») убедительно свидетельствуют о прочном месте реакций, связанных с детским чтением, в ассоциативных полях. Они восстанавливаются: по ассоциации с формой прецедентного имени или прецедентного высказывания или по ассоциации со значением прецедентного феномена. Ср.: Ананас ^ Карабас; Акула ^ Оле Лукойе; Король ^ голый; Мальчик ^ с пальчик; Муха ^ цокотуха и др. Особый интерес вызывают реакции, возникающие по ассоциации со значением прецедентного феномена, поскольку они свидетельствуют, во-первых, об актуальности исходного текста, во-вторых, о закрепленности значения в сознании языковой личности. Так, реакции ^Дюймовочка и ^мальчик с пальчик на стимул Маленький в «Русском ассоциативном словаре» доказывают существование данных прецедентных имен в качестве эталонов размера.\nПрецедентные высказывания, мотивированные детскими стихотворными произведениями, часто используются в речи в усеченном виде в качестве своеобразных слов-сигналов, которые вызывают реакцию, детерминированную прецедентным текстом и закрепленную в ассоциативно-вербальной сети благодаря ритмическому рисунку. Такие реплики в речи сложно фиксировать, однако можно обнаружить следы подобных реакций в «Русском ассоциативном словаре»: Телефон ^ бегемот; Телефон ^ слон; Откуда ^ от верблюда; Одеяло ^ убежало.\nНабор коммуникативных ситуаций, речевых жанров (вопрос, сожаление, поощрение, утешение, удивление и многие другие), в которых спонтанно появляются прецедентные феномены, мотивированные детским чтением (-Кто говорит? -Слон; -Это что за остановка?; -Тише, Танечка, не плачь; Вот такой рассеянный; Ох, нелёгкая это работа т.п.), убеждает в прочности ассоциативных связей, которые «срабатывают» в типовых условиях коммуникации. Приведем показательный пример из художественного текста: «Мамы разные нужны, мамы разные важны». Это стихотворение Михалкова, которое читали по куплету все советские дети на утреннике в детском саду в честь Восьмого марта, я никогда не понимала. Бойко тараторила IV. Проблемы дихотомии язык-речь на современном этапе развития ... про маму-вагоновожатого и не понимала -как это бывает? Мамаповар? Да, наверное, кому-то повезло. Кто трусы ребятам шьет? Точно не моя мама (Маша Трауб. Истории моей мамы). В этом фрагменте воссоздается «пожизненная» закрепленность фрагментов детского стихотворения в языковом сознании (отметим характерную замену прилагательного всякие на синонимичное разные -подобные трансформации прецедентных феноменов встречаются очень часто).\nСвидетельством особого места прецедентных феноменов, связанных с детским чтением, является их представленность в толковых словарях. Айболит, Золушка, Емеля, Царевна-Лебедь, Лиса Патрикеевна, змей-горыныч, гуси-лебеди, конек-горбунок, мальчик с пальчик, гадкий утенок, кошка, которая гуляет (ходит) сама по себе стали компонентами словарных статей, что указывает на закрепленность этих лексических и фразеологических единиц в системе языка. Прецедентные феномены выступают в качестве стереотипов восприятия и эталонов. Так, имя Дюймовочка является эталоном человека невысокого роста, маленького предмета вообще, Золушка -эталоном трудолюбивой девушки, с которой несправедливо обращаются, а также девушки, удачно вышедшей замуж.\nПрецедентные феномены, генетически связанные с детским чтением, занимают прочное место в дискурсах различных типов, в частности в политическом дискурсе. Так, статья о возможном разрыве дипломатических отношений между Россией и Украиной и петиции на сайте президента Украины с предложением переименовать страну в Киевскую Русь, иронично названа Уж не хочет быть соседка Украиною, хочет быть Киевскою Русью (Комсомольская правда, 01.04.2016). Заголовок статьи сохраняет только структуру прецедентного высказывания Уж не хочет быть старуха крестьянкою, хочет быть столбовой дворянкой из сказки А.С. Пушкина, однако апелляция к исходному тексту легко распознается русской языковой личностью.\nХотя круг базовых текстов детского чтения специфичен для каждого национально-культурного сообщества, обращение в медийных текстах к любимым персонажам детских книг как к прототипическим категориям является универсальным приемом. Например, по данным исследователей, «сказочный элемент «Питер Пэн» является настолько популярным, что часто используется в политических англоязычных медийных текстах не только в качестве существительного, но и в качестве атрибута в значении «незрелый»» [Стратиенко 2017: 187].\nIV. Проблемы дихотомии язык-речь на современном этапе развития ... Современная литература, часто оперирующая элементами интертекстуального тезауруса современника, также нередко обращается к детскому чтению как к безусловно распознаваемому источнику аллюзий. Приведем несколько примеров:\nСам себя в этот момент он [Филиппов] вдруг ощутил маленькой Алисой, которая заглядывает в кроличью нору, прислушиваясь к звукам собственного голоса и удивляясь бесконечности пространства, скрывающегося за черной дырой (А. Геласимов. Холод).\nОднажды мы затеяли настоящий внутрииздательский бунт. То есть это мы думали, что бунт -настоящий. На самом деле он оказался восстанием кукол в театре Карабаса-Барабаса или чем-то в таком роде. Мы написали коллективное заявление, в котором говорилось, что, пока не будут погашены все долги по зарплате, на работу мы не выйдем (Н. Соколовская. Буквы).\nНельзя не отметить активное использование прецедентных имен, восходящих к детскому чтению, в ономастическом городском пространстве:\nкнижные магазины «Кот ученый» и «Знайка», кафе «Теремок», рес- торан «Гуси-лебеди», свадебный салон «Золушка», детский сад «Дюймо- вочка», театр «Зазеркалье». Этот ряд эргонимов легко продолжить.\nВ заключение отметим, что корпус прецедентных феноменов, мотивированных детским чтением, подвержен динамическим изменениям (так, например, прочно вошли в интертекстуальный тезаурус имена из «Гарри Потера», а имя Филиппок из рассказа Л. Толстого явно ушло на периферию), однако базовая его часть остается неизменной, обеспечивая культурную связь поколений. "
    },
    {
        "heading": "МОДЕЛИРОВАНИЕ ФУНКЦИОНАЛЬНОЙ СЕМАНТИКИ ГЛАГОЛОВ ИРРАЦИОНАЛЬНОГО ПОНИМАНИЯ",
        "text": "В статье рассматриваются проблемы вербальной репрезентации процессов иррационального (интуитивного) понимания на примере глагольных лексем английского языка. Автор дифференцирует рациональное и иррациональное понимание на основе особенностей актуализации бинарных признаков фрейма ПОНИМАНИЕ, исследует метафорическую природу анализуемой группы глаголов, взаимодействие лексической семантики и семантики синтаксической структуры.\nКлючевые слова: фреймовое моделирование, иррациональное понимание, фрейм ПОНИМАНИЕ, глаголы иррационального понимания.\nОсобенности вербальной репрезентации процессов иррационального понимания (иначе -интуитивное понимание, инсайт, озарение и т.д.) давно привлекают к себе внимание исследователей (см. работы: [Иомдин 2002 и др.] и др.). В английском языке данная лексикосемантическая группа представлена, в частности, такими глагольными лексемами, как fancy, fathom(out), figure out, find, flash across one 's mind, flash on, follow, gather, get (it), get/have a handle on, get across, get inside, get onto, get the drift/point of, get the idea, get the picture, get through (get it through one's (thick) head/skull), get to the bottom of, get wise, go down, go in , grasp, grok, hark (to), have a brainwave, have a flash of insight, hear, heed, hit (home), hook onto, identify with sb/sth, interpret, V. Когнитивные исследования частных аспектов грамматики ... jerry, ken, latch on, latch onto, make head(s) or tail(s) of, make much of, make out, make sense of, nail down, occur, penetrate, perceive, pick out, pick up on.\nИсследовательский интерес представляют такие характеристики данной группы глаголов, как метафорические трансформации семантики, подверженность функциональной (динамической) категоризации, особенности семантики, позволяющие отнести данные глаголы к группе метарепрезентационной лексики, взаимодействие с семантикой синтаксической конструкции.\nПредлагаемый автором анализ функционально-семантических особенностей глаголов иррационального понимания английского языка основывается на комплексном подходе. Такого рода подход учитывает как семантику непосредственно глагольной лексемы, так и семантику конструкции, в которой данная лексема реализует значение иррационального понимания. Кроме того, комплексный подход учитывает семиотический принцип двойного означивания, согласно которому при актуализации значения единицы совмещаются как системные семантические характеристики, заданные на уровне словаря, так и семантические признаки, которые лексическая единица приобретает в процессе интеграции в синтагматическую цепочку, в узусе. Интеграция лексемы в речевую цепочку предполагает известную «подстройку» семантики лексемы под семантику конструкции. В частности, к таким процессам относятся процессы функциональной (динамической) категоризации [Болдырев 2016].\nСемантика иррационального понимания в значительной степени опирается на анализ семантики понимания в целом, репрезентируемой через совокупность ряда признаков. Данные признаки были выделены на основе анализа, проведенного в исследованиях лексики понимания [Иомдин 2002; Лазарев 2009] и материалов, представленных в базе данных FrameNet, особенностью которой является описание лексической единицы через совокупность фреймов, в которых она может быть реализована. Параметрические признаки представлены преимущественно в виде бинарных оппозиций, характеризующих следующие слоты: субъект понимания, объект понимания, эвиденциальный источник, процесс понимания, медиум (проводник).\nПараметрические признаки субъекта понимания включают следующий набор бинарных оппозиций:\n• активная/пассивная роль субъекта понимания;\nV. Когнитивные исследования частных аспектов грамматики ...\n• необходимость/отсутствие специальных усилий со стороны субъекта;\n• наличие/отсутствие специального «органа понимания»;\n• участие/ неучастие логики в процессе понимания;\n• контроль/отсутствие контроля;\n• волитивность/ отсутствие волитивности. Параметрические признаки процесса понимания могут быть описаны через оппозиции:\n• постепенность/мгновенность понимания;\n• понимание-состояние/понимание-достижение. К признакам, описывающим эеиденциальный источник, мы относим:\n• наличие эвиденциального источника;\n• отсутствие эвиденциального источника.\nОбъект понимания характеризуется как имеющий пропозициональную или непропозициональную природу. К непропозитивным объектам понимания относятся коммуникация (как на сигнификативном, так и на денотативном уровне), люди, их состояния и отношения, внутренняя природа вещей, событий и явлений, социальные явления, духовные ценности (подробная классификация типов непропозиционального понимания представлена в работе А.В. Лазарева [Лазарев 2009: 15]). Пропозитивные объекты понимания представляют собой пропозиции, которые на уровне синтаксиса имеют прототипическое выражение в виде придаточного дополнительного (сентенционального комплемента), вводящегося при помощи комплементайзера that.\nК облигаторным элементам, составляющим ядро фрейма, относятся когнитивный субъект и объект.\nПредставляется, что дифференциация реализации фрейма как РАЦИОНАЛЬНОЕ ПОНИМАНИЕ или ИРРАЦИОНАЛЬНОЕ ПОНИ-МАНИЕ происходит в динамическом ключе, что позволяет использовать в анализе понятия ПРОФИЛИРОВАНИЕ /ДЕПРОФИЛИРОВАНИЕ.\nТак, для фрейма РАЦИОНАЛЬНОЕ ПОНИМАНИЕ характерно профилирование когнитивного субъекта и следующих параметров субъекта:\n• активная роль (волитивность); • необходимость специальных усилий; участие логики и наличие контроля над процессом понимания, при этом само понимание может описываться и как состояние, и как достижение;\nV. Когнитивные исследования частных аспектов грамматики ... Indeed, it has taken me more than three years to cast off my British cynicism and truly comprehend the value of freedom in America (EEL W_mis)c -профилирование признаки необходимости специальных усилий и постепенности процесса понимания.\nПри ИРРАЦИОНАЛЬНОМ ПОНИМАНИИ происходит депрофилирование когнитивного субъекта и активация следующих параметров: пассивная роль субъекта понимания, отсутствие специальных усилий, неучастие логики, отсутствие волитивности и контроля над процессом понимания. Понимание в этом случае, как правило, мгновенно и может трактоваться как понимание-достижение. Объект понимания имеет пропозитивную природу:\nAnd then it clicked . The men weren't yelling Harry Sue. They were shouting Hairy Sue (FIC Bk:BattleNetworkZombies) -депрофилирование когнитивного субъекта, профилирование признака мгновенности.\nWhat she was about to embark on finally sunk into her brain. She was going to Eart (FIC Bk:CloseEncounters).\nAfter he left it occurred to me that Harrington and Lewis might also find my effort useful (A0R W_fict_prose).\nОтметим, что среди синтаксических конструкций, в которых реализуются глагольные сочетания с семантикой иррационального понимания, доминируют безличные конструкции (it occurred/dawned/ clicked, etc.), собственная семантика которых способствуют депрофилированию роли когнитивного субъекта и выносят на первый план такие признаки, как неконтролируемость и (в некоторых случаях) внезапность и мгновенность понимания.\nV. Когнитивные исследования частных аспектов грамматики ... Классификация глаголов иррационального понимания в английском языке по параметру «исходная семантика» может быть представлена следующим образом:\n• предикативные единицы с исходной семантикой перемещения (come across, come on/upon, come over, come to mind, come home to, cross one's mind, run through one's head);\n• предикативные единицы с исходной семантикой проникновения (swim into, go in, sink home, sink in(to), sink into smb's mind, soak in, seep in); предикативные единицы с исходной семантикой освещения (dawn on/upon, flash across one's mind, flash on, have a flash of insight);\n• предикативные единицы с исходной семантикой удара/падения (click, drop (down) to/on to, hit home, hit one, tumble to, smite, strike on/upon); предикативные единицы с исходной семантикой появления (crop up, occur, rise, pop into one's head);\n• предикативные единицы с семантикой интуитивного понимания (divine, intuit); предикативные единицы с различной исходной семантикой (awake to, burst on, grok, have a brainwave, register, shoot through, see the light, suggest itself, unfold).\nУказанные классы имеют нечеткие границы, так, например, нельзя отрицать связь между предикативными единицами с исходной семантикой движения и проникновения.\nПолученные в процессе анализа данные соответствуют тезису когнитивной лингвистики о том, что внутренний мир человека моделируется по образцу внешнего, материального мира [Lakoff, Johnson 1980 и др.]. Таким образом, представляется возможным выделить следующие когнитивные метафоры, использующиеся при репрезентации иррационального понимания:\n1) Метафора импульса/удара (burst on/upon, click, drop (down) to, hit home, hit one, shoot, smite, strike one, strike on/upon, tumble to)\n2) Контейнерная метафора (come across, come over, come on/upon, come home to, cross one's mind, pop into, spring up, swim into)\n3) «Адмиративная» метафора (crop up, occur, rise up) 4) Метафора «пропитывания» (seep in/into, soak in, sink in (into someone's mind), sink home) V. Когнитивные исследования частных аспектов грамматики ... 5) Световая метафора (dawn on/upon one, see the light, flash on, flash across one's mind, have a flash of insight, come to one in a blinding flash) 6) Метафора (интуитивного) восприятия (divine, grok, intuit, see the light).\nНередко встречаются случаи комбинирования метафор. В частности, это характерно для метафор удара и метафор света -Thought burst upon him like sunlight through clouds (1998 FIC Analog).\nАнализ сочетаний лексемы SUDDEN с лексемами с семантикой понимания (REALISATION, UNDERSTANDING, AWARENESS) позволил выявить следующие метафорические модели:\n• понимание обжигает: A sudden realisation burnt into her mind like a brand (JY2 W_fict_prose); понимание холодит: A sudden realization chilled her. Brevin wasn't the cause. Someone was looking for something! The small, toxic object in her pocket was the target. Someone was on her trail and this was a very clear message (2006 FIC Bk: SavingCascadia); понимание подобно потоку: Understanding flooded him. This woman was not an omen to him, she was more than that. She was in herself a gift, a token of passage (2004 FIC FantasySciFi). A sudden understanding floodedMyles ' brain (1992 FIC BkSF:RelicEmpire).\nДальнейшее исследование функциональной семантики глаголов иррационального понимания связано с анализом взаимодействия семантики лексемы и семантики конструкций в свете теории лингвистического метарепрезентирования и языковой репрезентации метакогнитивных состояний [Клепикова 2008; Клепикова 2011]. "
    },
    {
        "heading": "ОСНОВНЫЕ ТЕНДЕНЦИИ СЕМАНТИЧЕСКОГО РАЗВИТИЯ АНГЛИЙСКИХ ОТНОСИТЕЛЬНЫХ ПРИЛАГАТЕЛЬНЫХ",
        "text": "Статья посвящена диахроническому анализу динамики развития семантических структур относительных прилагательных английского языка от древнеанглийского периода до современности. Отмечается широкое развитие семантических структур в среднеанглийский период и постепенный спад упот-V. Когнитивные исследования частных аспектов грамматики ... ребления прилагательных в новоанглийский и современный период за счет активизации употребления атрибутивных существительных.\nКлючевые слова: семантика, относительные прилагательные, диахронический анализ, семантическая структура.\nЗначением относительного прилагательного можно считать его признаковую характеристику и отсылку к исходному существительному за признаком, актуализирующимся в данном употреблении. Выбор актуализируемого признака происходит под воздействием контекста ситуации, определяется в дискурсе, другими словами, относительное прилагательное не обладает четкостью значения до его употребления, его общее значение «относящийся к...» требует уточнения в дискурсе, что соответствует идее Н.А. Кобриной о внешней категоризации слова [Кобрина 1993]. С другой стороны, конкурентом относительного прилагательного в выражении признака, обозначаемого исходным существительным, может быть само существительное, употребленное атрибутивно. Это особенно характерно для английского языка как языка аналитического типа: роль относительных прилагательных часто переходит к однокоренным существительным в атрибутивной функции. В силу этого поле применения прилагательных сужается, они могут устаревать, полностью уходя из употребления. В данной статье проводится анализ динамики использования относительных прилагательных в английском языке.\nС одной стороны, несмотря на тенденцию к аналитизму в английском языке, относительные прилагательные продолжают сохраняться. Кроме того, их семантические структуры, пусть и не настолько разветвленные, как у качественных прилагательных, богаче, чем у соответствующих атрибутивных существительных. Эта особенность прилагательных основывается на признаковости их семантики, способной вычленять признак объекта, прилагая его к другим объектам. Благодаря этому относительные прилагательные сохраняются в языке практически изолирующего типа и сохраняют свои вторичные (переносные) значения. Более того, в силу своей признаковой семантики, относительные прилагательные имеют тенденцию к переходу в качественные в части своих значений, а при устаревании реляционных значенийк полной их перекатегоризации. Из двухсот прилагательных, отобранных из словаря методом сплошной выборки, около двух десятков сохранились в языке как качественные. В некоторых случаях относительные прилагательные в реляционном значении сохраняются в опре-V. Когнитивные исследования частных аспектов грамматики ... деленных сочетаниях, закрепленных узусом (архаические значения, по определению И.В. Арнольд) [Арнольд 2012: 60].\nОтбор прилагательных в Оксфордском историческом словаре [OED] по дате показывает, что в древнеанглийский период зарегистрированы, главным образом, качественные прилагательные -grene (green), grap (grey), hãwi (azure), hasel (hazel), hrad (speedy), read (red), pelu (yellow), weorP (worth). Относительных прилагательных в этот период единицы, что свидетельствует о более позднем периоде их возникновения и распространения, кроме того, они еще не обладают развитой полисемией. Первым отсубстантивным относительным прилагательным, зарегистрированным в историческом словаре, является linen (первое употребление отмечено словарем в 700 г.) индоевропейского корня (латинское lfnum-'лен'), встречающееся во всех германских языках. В древнегерманских языках (древнесаксонском, древневерхненемецком, древнескандинавском) имеется существительное 'лен' -lin, соответствующее прилагательное представлено как linen.\nОбщее число относительных прилагательных древнеанглийского периода не превышает нескольких десятков: linen (700), apostolic (880), woruldlic -worldly (888), bisceoplic -bishoply (890), nihtlic -nightly (897), mununlic -monkly (900), stanen -stonen/stony (900), preostlicpriestly (1000), summorlic -summery (1000), sandip-sandy (1000), ripenryen, made from rye (1000), treowen (1000) -treen, made of tree (1670), rosen -formed or consisting of roses (1000), watery -watery (1000), haselenpertaining to hazel (1000), becen -of or derived from the beech (1000), tinnen -made of tin (1000), broPorlic -brotherly (1000), modorlic -motherly (1000), claip -clayey, made of clay (1024), wullen -woollen (1046) (OED). Некоторые из этих прилагательных вышли из употребления до конца среднеанглийского периода (nightly, bishoply, apostly, monkly), другие заменились однокоренными прилагательными (summorlicsummery, stonen -stony) или атрибутивно употребленными существительными (rosen -rose; ryen -rye), часть этих прилагательных не развили семантической структуры (hazelen), не превратившись в многозначные слова. В таком случае данные относительные прилагательные не стали объектом настоящего исследования, где основной задачей было исследование процессов семантической деривации. Исключение составили 14 древнеанглийских прилагательных: linen (от древнегерманского lin) (700), brotherly (1000), clayey (1024), cloudy (893), dewy (1000), frosty (900), heavenly (971), icy (1000), nightly (897), sandy (1000), snowy (1000), stony (975), watery (1000), woollen (1046) (OED). Это при-V. Когнитивные исследования частных аспектов грамматики ... лагательные-полисеманты, имеющие не менее двух значений, зарегистрированных в словарях современного английского языка, и имеющие в своей семантической структуре реляционное значение. Кроме того, к анализу привлекались прилагательные, возникшие как качественные, но развившие относительные значения позднее -steelen <hard as steel>(1000), <made of steel> (1175); scrubby <stunted> (1591), <covered with scrub> (1676); mousy <quiet as a mouse> (1812); abounding in, infested by mice> (1871) и др. (COHA). Вместе с тем, необходимо отметить, что такие прилагательные в английском языке единичны, обычное направление развития их семантических структур -от относительных значений к качественным через модели метафорического преобразования значения.\nАктивное развитие семантических структур относительных отсубстантивных прилагательных происходит, главным образом, в среднеанглийский период и до 1660 года. Широко развитая суффиксальная деривация приводит к возникновению новых отсубстантивных прилагательных, которые в дальнейшем превращаются в полисеманты. Рассмотренные 120 полисемантических прилагательных показывают тенденцию к развитию новых значений в этот период. Рассматриваемые аргументно-признаковые прилагательные среднеанглийского периода имеют в среднем три-пять значений, включая помимо прямого реляционного значения с дискурсивными вариантами, метонимические и несколько метафорических значений. Число значений может доходить до десяти: watery (10), civil (10), cloudy (8), bushy (7), servile (6), crystalline (6), fishy (6), flowery (6), manual (6), reedy (6), academic (5), husky (5), insular (5), shady (5), shadowy (5), stony (5), rocky (5), tropical (5), volcanic (5) (OED). Среди субстантно-признаковых прилагательных, а их только 21, среднее количество значений -3, но есть примеры широко разветвленных семантических структур: silken (9), wooden (7), metallic (6), steely (5), strawy (4), oaken (4), brassy (3), clayey (3), flinty (3), icy (3), woollen (3). Дальнейший анализ показывает снижение этих показателей вдвое в новоанглийский период.\nВ новоанглийский период большое значение имеет факт типологической морфологической трансформации английского языка из языка флективного типа в аналитический (изолирующий) и широкое распространение атрибутивных номинативных употреблений. Имеют место случаи свободного взаимозаменяемого употребления атрибутивных номинативных и адъективных конструкций: atom/ atomic bomb, industry/ industrial psychologist, ocean/ oceanic winds, city/ urban life, V. Когнитивные исследования частных аспектов грамматики ... hand/ manual signal, sound/ acoustic system, government/ governmental law, country/ rural visitor, nose/ nasal mist, star/ stellar configuration, see/ marine life и так далее. Закрепление за относительными прилагательными определенной сочетаемости с существительными происходит по разным причинам и позволяет им сохранить адъективную форму в устойчивых сочетаниях: manual labour, military rank, apostolic church, marine academy (COHA). Атрибутивное употребление существительных становится нормой, адъективные эквиваленты не требуются: field mouse, honey bee, steam iron, horse doctor, olive oil, tax law. Часть относительных прилагательных прекращает свое существование (ryen, steelen, treen, beechen, monkly, priestly, etc. (OED)) в пользу атрибутивно употребляемых существительных. Действующее (наиболее часто встречающееся [Арнольд 2012: 60]) значение прилагательного -это не всегда его этимологическое или основное значение. В небольшом количестве случаев этимологическое значение устаревает, и на смену ему приходит либо более частотное реляционное, либо более частотное качественное.\nВ современном английском языке эти тенденции продолжаются. Количество значений в семантической структуре прилагательных сокращается: bushy (от 7 -до 2), cavernous (5-4), civil (10-8), chivalric (4-2), cerebral (3-2), crystalline (6-4), clayey (3-1), cloudy (8-5), dewy (4-2), fishy (6-3), flowery (6-4), husky (5-4), insular (5-3), lumpy (4-3), manual (6-3), scrubby , seedy (5-3), servile, (7-4), shady (5-3), shadowy (4-2), snowy (5-4), spicy (8-6), spiky (4-3), starchy (4-2), stingy (6-2), stony (5-4), stormy (4-3), reedy (6-4), rocky (5-3), tropical (5-3), volcanic (5-3), watery (10-7); beechen (2-0), clayey (3-1), leathern (2-1), metallic (6-3), oaken (4-3), silky (9-6), steely (4-2), wooden (7-4), woollen (3-1) и так далее (OED). В числе ушедших из употребления значений в том числе реляционные, собственно относительные признаки, на основании присутствия которых в семантике прилагательного делался вывод о его принадлежности к классу относительных. С исчезновением реляционных значений прилагательные полностью переходят в класс качественных за счет возникших на основе аналогии признаков метафорических значений: airy (просторный, полный воздуха, легкий,), lumpy (комковатый, бугристый, неровный), mousy (робкий, тихий, мышиного цвета), seedy (потрепанный, поношенный, нездоровый). В других случаях у относительных прилагательных, сохраняющих реляционные значения, более частотными становятся именно качественные, характеризующие зна-V. Когнитивные исследования частных аспектов грамматики ... чения, возникшие на основе метафоры или метонимии: brassy (желтый; наглый, бесстыдный), cavernous (глубокий, глухой, впалый; пещеристый), bilious (раздражительный, язвительный; желчный), stubbly (торчащий, щетинистый), sugary (сладкий, льстивый), reedy (пронзительный) и т.д. (BNC, COHA).\nАтрибутивное употребление существительных постепенно вытесняет употребление относительных прилагательных. Таким образом, можно отметить, что сокращается и число самих многозначных относительных прилагательных, и количество их значений. Исключение из общего правила составляют прилагательные латинского происхождения, часто терминологического плана, проникшие в английский язык уже в новоанглийскую эпоху. Они развивают новые значения, связанные с развитием науки, техники и технологий: stellar (1656), nuclear (1846), lunar (1626), global (1676), electronic (1902) (OED). Количество значений у этих прилагательных увеличивается от одного-двух до трех-четырех с увеличением объема знаний об обозначаемом ими феномене, детализацией этого знания в языковой системе, чаще всего за счет механизма специализации значения.\nТаким образом, исторический анализ позволил выявить более позднее, по сравнению с качественными, возникновение относительных прилагательных (большей частью в среднеанглийский период). Кроме того, обнаруживается, что и развитие семантических структур относительных прилагательных наиболее широко происходило в среднеанглийский период. Новоанглийский период характеризуется устареванием части древних относительных прилагательных и их исчезновением из употребления. В новоанглийский период происходит сокращение многозначности относительных прилагательных, сужение семантических структур, в том числе за счет устаревания относительного значения, в некоторых случаях происходит перекатегоризация относительных прилагательных (окачествление). Современный английский язык демонстрирует тенденцию атрибутивного использования существительных либо параллельно с употреблением относительных прилагательных, либо заменяя последние. Причины сохранения употребления относительных прилагательных надо искать в разветвленности их семантических структур, наличия в них метафорических и фразеологически связанных значений.\nV. Когнитивные исследования частных аспектов грамматики ... "
    },
    {
        "heading": "КАТЕГОРИЯ ОПРЕДЕЛЁННОСТИ / НЕОПРЕДЕЛЁННОСТИ КАК ОДНА ИЗ КАТЕГОРИЙ СЕМАНТИКИ ПРАВОВОЙ НОРМЫ",
        "text": "Средства выражения определённости / неопределённости присущи всем языкам, но типология этих средств неодинакова и различается от языка к языку по своей внутренней структуре и функциональной семантике средств вы-V. Когнитивные исследования частных аспектов грамматики ... ражения. В статье рассматриваются артиклевые средства выражения данной категории в английском и французском языках в текстах определенного жанра.\nКлючевые слова: артикль, скрытые категории, референция, определённость / неопределённость. Исследование языковых средств формирования и поддержания юридического текста на английском, французском и русском языках, требует изучения средств выражения определённости / неопределённости. Исследовались английские артикли the -a/an; французские le, la -un, une в юридических текстах по отношению к безартиклевому русскому языку. В исследовании Н.Л. Огуречниковой утверждается, что «.в английском языке отсутствует грамматическая категория определённости -неопределённости в системе существительного <.> сочетание артикля с существительным <.> свободное и невоспроизводимое словосочетание, то есть единица речи» [Огуречникова 2008: 25]. При этом заметим, что показатель частоты встречаемости английского определённого артикля (the) в юридических текстах является самым высоким. Гражданский Кодекс Канадской провинции Квебек (Civil code of Québec) на английском языке содержит случаи употребления определённого артикля the -21 772 (1 место) и неопределённого артикля a/an -5305 (6 место) среди 100 самых частотных слов данного текста (для подсчёта использована программа -WordSmith Tools 7,0). Таким образом, грамматические функции английских артиклей организуют смысловые отношения в высказывании и соответствуют критерию обязательности.\nА.В. Логинов связывает абстрактность, обобщённость местоимённого значения с категорией неопределённости, поскольку «обнаруживая для слушателя наличие предмета, признака или обстоятельства (конкретизация которого говорящему может быть известна), говорящий, тем не менее, как бы -пренебрегает подобной конкретизацией в своём высказывании, намечая наличие в предметах признака, обстоятельства, но, не раскрывая их <...> основное свойство семантики неопределённости, заключается в её относительности и зависимости от «центра координат» [Логинов 2014: 111].\nВ русском языке отсутствует категория определённости-неопределённости на морфологическом уровне, поскольку нет противопоставления друг другу рядов морфологических форм. Профессор Т.В. Милевская полагает, что «в пользу рассмотрения категории опре- Обобщённо-личное местоимение (Indefinite personal pronoun) one в английском языке может относиться к любому лицу. Местоимение one в тексте Гражданского кодекса Франции в английском варианте -934 случая использования. Как видно из сравнительной таблицы этому местоимению на французском языке соответствуют разные местоимения: on, nul, celles. Civil Code (англ.) Code civil (франц.) Article 6. One may not by private agreement derogate from laws that concern public order and good morals. Article 16-1-1. The respect owed to the human body does not end with death. The remains of a deceased person, including the ashes of one whose body has been cremated, must be treated with respect, dignity, and decency. Article 16-4. No one may infringe upon the integrity of mankind». Article 6. On ne peut déroger, par des conventions particulières, aux lois qui intéressent l'ordre public et les bonnes moeurs. Article 16-1-1. Le respect dú au corps humain ne cesse pas avec la mort. Les restes des personnes décédées, y compris les cendres de celles dont le corps a donné lieu à crémation, doivent être traités avec respect, dignité et décence. Article 16-4. Nul ne peut porter atteinte à l'intégrité de l'espèce humaine.\nПерейдём к Гражданскому Кодексу РФ (далее, ГК РФ) и языковым средствам определённости/неопределённости. Рассмотрим примеры, использования словоформы «определённый» в функции неопределённых местоимений: абзац 2 пункта 1 ст. 77 ГК РФ «Отказ от участия в полном товариществе, учреждённом без указания срока, должен быть заявлен участником не менее чем за шесть месяцев до фактического выхода из товарищества. Досрочный отказ от участия в полном товариществе, учреждённом на определённый срок, допускается лишь по уважительной причине».\nV. Когнитивные исследования частных аспектов грамматики ... Пункт 1 ст. 96 ГК РФ. «Акционерным обществом признается хозяйственное общество, уставный капитал которого разделён на определённое число акций; участники акционерного общества (акционеры) не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им акций».\nПриведём примеры использования слов «один», «одной», «одна» (371 случай в ГК РФ) в функции неопределённых местоимений: пункт 2 статьи 450 ГК РФ. «По требованию одной из сторон договор может быть изменён или расторгнут по решению суда только:\n1) при существенном нарушении договора другой стороной; 2) в иных случаях, предусмотренных настоящим Кодексом, другими законами или договором.\nСущественным признается нарушение договора одной из сторон, которое влечёт для другой стороны такой ущерб, что она в значительной степени лишается того, на что была вправе рассчитывать при заключении договора».\nПолагаем, что словоформа «лицо» -2775, используемая в ГК РФ, также относится к словам, употреблённым в функции неопределённых местоимений как один, определённый.\nПример: пункт 1 ст. 189 ГК РФ. «Лицо, выдавшее доверенность и впоследствии отменившее её, обязано известить об отмене лицо, которому доверенность выдана, а также известных ему третьих лиц, для представительства перед которыми дана доверенность. Такая же обязанность возлагается на правопреемников лица, выдавшего доверенность, в случаях её прекращения по основаниям, предусмотренным в подпунктах 4 и 5 пункта 1 статьи 188 настоящего Кодекса».\nГражданский Кодекс РФ содержит немногочисленные случаи употребления неопределённых местоимений; кто-либо, кем-либо, кого-либо (26 случаев). Например, ст. 1172 ГК РФ «В случае, когда наследование осуществляется по завещанию, в котором назначен исполнитель завещания, хранение указанного имущества обеспечивается исполнителем завещания самостоятельно либо посредством заключения договора хранения с кем-либо из наследников или другим лицом по усмотрению исполнителя завещания».\nПо данным Национального корпуса русского языка неопределённые местоимения делятся по признаку референтности на референтные и нереферентные ... нереферентные -нибудь, -либо, бы то ни было указывают на неконкретный, нефиксированный объект, в английской терминологии -non-specific indefinite. . Е.А. Широких, рассматривая категорию определённости/ неопределённости в когнитивном аспекте для английского и русского языков, ссылается на идеи У. Чейфа, который «.предложил понимать определённость (выражаемую в артиклевых языках артиклями) как сообщение говорящего о своём предположении, что слушающий в состоянии найти в своей памяти уникальный концепт, соответствующий определённой именной группе, а данность (выражаемую, прежде всего, порядком слов и интонацией) -как сообщение говорящего о своём предположении, что соответствующий оформленному как данное фрагменту высказывания концепт или концептуальный комплекс активирован в сознании слушающего» [Широких 2005: 168]. Е.А. Широких обращает внимание на слова «один» и «этот», как обладающие артиклевым значением. В Гражданском кодексе РФ встречается употребление словоформы «этот» -1384.\nРассмотрим, в каких из этих случаев можно полагать, что указанные слова выражают «артиклевое значение». На примере из русского языка ФЗ «О рынке ценных бумаг» (Федеральный закон от 22 апреля 1996 г. № 39-ФЗ «О рынке ценных бумаг») рассмотрим использование местоимения этот (391 случай употребления).\nПример 1. абз. 2 пункта 2 ст. 15.9 «В случае, если комитет не согласовал проект внутреннего документа или тарифы на оказываемые репозитарием услуги, этот документ может быть утверждён решени-V. Когнитивные исследования частных аспектов грамматики ... ем совета директоров (наблюдательного совета) репозитария не менее чем двумя третями голосов членов совета директоров (наблюдательного совета)».\nВ приведённом примере, в тексте закона выделяется документ, исходя из пространственной оппозиции этот -ближе, тот -дальше, речь идёт об указанном выше в предложении классе документов, поименованном как -внутренний документ.\nМассированное использование местоимения «этот» в Гражданском кодексе РФ по сравнению с Федеральным законом от 22 апреля 1996 г. № 39-ФЗ, объясняется большим объёмом документа.\nПример 2. пункт 1 ст. 63 ГК РФ «Ликвидационная комиссия опубликовывает в средствах массовой информации, в которых опубликовываются данные о государственной регистрации юридического лица, сообщение о его ликвидации и о порядке и сроке заявления требований его кредиторами. Этот срок не может быть менее двух месяцев с момента опубликования сообщения о ликвидации».\nВо втором примере так же, как и в первом, понятие «срок», описанное выше по тексту как «срок заявления требований его кредиторами», получает местоимение «этот», имеющее определительное значение по сравнению с другими сроками.\nПо результатам настоящего исследования предлагаем следующие выводы. Юридические тексты имеют важнейшее значение для регулирования социальных отношений. Языковые средства, выражающие категорию определённости/неопределённости в трёх исследуемых языках, значительно различаются. Различия имеются как в тексте кодекса на английском и французском языке, так и в Кодексе на русском языке в связи отсутствием артикля. Выявлены и описаны лексические средства русского языка, в тексте закона выполняющие функции определённости/неопределённости. С точки зрения когнитивной науки, вопросы референции -установления отношений между объектами внеязыковой и языковой действительности -связаны с возможностью языка вычленять определённые/неопределённые лексические единицы в тексте закона. Ограниченные способности человека по запоминанию и удержанию в памяти фрагментов текста вызывают необходимость привлечения внимания получателей текста за счёт логического построения предложения (высказывания) с использованием показателей определённости/неопределённости для русского, английского и французского языков.\nV. Когнитивные исследования частных аспектов грамматики ... Воронежский государственный университет koprov@mail. ru"
    },
    {
        "heading": "КАТЕГОРИЯ ЛИЧНОСТИ / БЕЗЛИЧНОСТИ В СЕМАНТИКО-ФУНКЦИОНАЛЬНОЙ ГРАММАТИКЕ РУССКОГО И АНГЛИЙСКОГО ЯЗЫКОВ",
        "text": "В статье с позиций поаспектного анализа предложения категория личности / безличности рассматривается как один из компонентов релятивноструктурного подаспекта номинативного аспекта предложения русского и английского языков. Особое внимание обращено на соотношение данной категории с категорией модальности.\nКлючевые слова: семантико-функциональная грамматика, категория личности / безличности, семантическая структура предложения, категория модальности.\nРазрабатывая функциональную модель языка, Н.А. Кобрина обратила внимание на существенные содержательные различия между предложениями русского и английского языков в номинативном аспекте, особенно ярко проявляющиеся в сфере категории личности / безличности [Кобрина 1981; 1986; 2009].\nВ нашей когнитивно-ориентированной модели семантико-функциональной грамматики русского и английского языков мы рассматриваем категорию личности/безличности как один из компонентов релятивно-структурного подаспекта номинативного аспекта предложения [Копров 2010; 2016].\nКак известно, во всех языках номинативного строя существует универсальный падеж подлежащего, который не зависит от типа и формы сказуемого -именительный (основной) падеж, противопоставленный всем другим членам падежной парадигмы (если она имеется). Между подлежащим и сказуемым предложения наблюдается особый тип двусторонней зависимости -согласование (координация). В русском языке это явление выражено наиболее отчетливо, так как проявляется в формах трех грамматических категорий: лица (персональности), числа и рода. В наличии у глагола (или связки) форм согласования с подлежащим предложения заключается категориальнограмматический признак личности. В случае отсутствия такой координации форм мы имеем дело с безличностью. В современном флективно-изолирующем английском языке с его всего двумя флексиями V. Когнитивные исследования частных аспектов грамматики ... (-s, -ed) у сказуемого сохранились только отдельные согласовательные формы лица и числа и, следовательно, возможности координации компонентов предложения существенно сузились.\nВ семантико-функциональной грамматике русские безличные и соответствующие им английские предложения сгруппированы как выражающие следующие семантические структуры.\n1. «Окружающая среда и ее состояние». Окружающая среда в русских безличных предложениях, как правило, представлена обобщенно: Дождливо; Темно; Было пасмурно. В английском языке данной русской конструкции соответствует предложение с формальным it в позиции подлежащего: Дождливо -It is rainy. В конструкции с it для обозначения окружающей среды может использоваться широкозначное слово, при этом прилагательное из признаковой позиции перемещается в атрибутивную: Было холодно, ветрено (А. Бек) -It was a cold, windy day.\nВ русском безличном предложении носитель признака может конкретизироваться с помощью локативного обстоятельства. Локатив обычно находится в препозиции, а в английском предложении с it он может перемещаться в постпозицию: На улице скользко -It's slippery in the street.\nВ английском переводе предложением без it обозначение среды ставится в позицию подлежащего: Было нестерпимо жарко и душно (Ю. Герман) -The day was unbearably hot and close; Было тепло... (Д. Гранин) -The room was warm... Иногда в английском переводе носителем признака (подлежащим) становится локатив русского предложения. Ср.: Тихо и страшно сделалось за столом (Ю. Герман) -The room grew still and frightening; Тихо стало в доме (Ю. Герман) -The house grew still. См. пример англо-русского перевода: The house was very still (M. Spark) -Было очень тихо.\n2. «Состояние (ощущение) человека». Человек в русском безличном предложении часто предстает как обобщенный носитель состояния: Холодно; Душно; Тоскливо; носитель состояния может быть также лексикализован формой в дательном падеже: Мне холодно; Нам душно; Мне тоскливо. В английском языке русским предложениям с нелексикализованным субъектом регулярно соответствуют: а) адъективные конструкции с формальным it: Холодно что-то (Ю. Герман) -It's rather chilly;\nV. Когнитивные исследования частных аспектов грамматики ... б) адъективные предложения с восстановленным из ситуации или контекста субъектом: С ней было просто и легко (Д. Гранин) -Everything had been easy and simple with her; Снова стало шумно и весело (Д. Гранин) -Once more they were gay and noisy; Было весело, шумно и вкусно (Ю. Герман) -The dinner was jolly, noisy and delicious.\nРусским предложениям с субъектом в форме дательного падежа, как правило, соответствуют английские подлежащные конструкции: а) адъективные: Мне интересно (Ю. Герман) -I'm curious; Андрею стало грустно (Д. Гранин) -Andrei felt sad; б) вербальные с полусвязочными глаголами: Ему было стыдно (Д. Гранин) -He felt ashamed.\n3. «Субъект и его количественный признак (возраст)». При обозначении возраста в русском языке используется безличная нумеративная конструкция, субъект которой ставится в форму дательного падежа. В английском языке используется личное нумеративное предложение: Ей тогда было шестнадцать -She was sixteen then; I was thirteen (M. Spark) -(Мне было тринадцать).\n4. «Окружающая среда и ее процессуальное состояние». В русском языке предметный актант может не кодироваться: Вечереет; Льет. Семантика безличных глаголов таких предложений включает в себя (инкорпорирует) номинацию носителя процессуального состояния, что делает экспликацию соответствующего актанта излишней. В английском языке используются такие же инкорпорирующие субъект глаголы. Лексически пустая форма it служит здесь только для представления позиции подлежащего: Моросит It is raining.\nИспользуются также конструкции: а) адъективная конструкция со связочной или полусвязочной формой: Темнело (Д. Гранин) -It was getting dark; б) с there и номинализованным признаком: Чуть подмораживало (А. Бек) -There was a slight frost; В трубке щелкало и шипело (Ю. Герман) -There were outside noises on the line.\n5. «Одушевленный субъект и его состояние». В русских безличных предложениях с глаголами, не имеющими личных форм, передается процессуальное состояние субъектаантропонима или его неотчуждаемой части, вызванное воздействием эксплицитной или имплицитной причины. Для перевода таких безличных предложений на английский язык используются:\nV. Когнитивные исследования частных аспектов грамматики ... а) вербальные предложения с глаголом to have: Меня знобит -I've got a fever; В горле першило -I had a sore throat; б) адъективные предложения: В голове шумело -His head was dizzy.\n6. «Субъект и его процессуальный признак». В английском языке для передачи семантики русского безличного предложения типа Мне не работается используют, как правило, личные предложения с модальными глаголами: Вчера ему не спалось -Yesterday he could't sleep. Таким образом, в русском языке для выражения одной и той же семантической структуры имеется возможность выбора одной из двух типов конструкций: личной с модельным глаголом или безличной. Обе конструкции переводятся одной английской: Сегодня я не могу работать / Сегодня мне не работается -I can't work today.\n7. «Субъект и его процессуально-качественный признак». Русские безличные предложения типа Чай пахнет сеном являются свернутой (компрессированной) формой выражения сложного семантического комплекса: Чай пахнет так, как пахнет сено. В английском языке таким русским конструкциям, не имеющим прямых эквивалентов, соответствуют: а) предложения с there: Пахло сыростью и табаком (Д. Гранин) -There was a smell of damp and tobacco; б) предложения с формальным it: It smelt only of brandy (M. Spark) -Пахло бренди и больше ничем; в) личные предложения: В комнате запахло лекарствами (Д. Гранин) -A smell of medicine pervaded the room.\n8. «Локализация субъекта во времени / пространстве». В русском языке отмечается дублетность личной и безличной конструкций локализации с отрицанием: На небе не сияла ни одна звезда / На небе не сияло ни одной звезды -There wasn't a single in the sky. Семантически различающиеся русские личные и безличные предложения с субъектом-антропонимом на английский язык переводится с потерей этих различий одной конструкцией: Нины и здесь не было (Д. Гранин); Нина и здесь не была -Nina was not there either. 9. В русском языке имеется безличная конструкция с семантикой «агенс-каузатор -физическое воздействие -пациенс»: Шагов на двести дорогу залило водой (В. Кетлинская); Моей гранатой и меня же чуть не убило (М. Бубеннов); Воздушным налетом прервало допрос (Д. Гранин); Здесь Глеба ранило (Д. Гранин); Нас понесло в открытое V. Когнитивные исследования частных аспектов грамматики ... море (А. Толстой). В английском языке прямых эквивалентов таких безличных конструкции нет. Для перевода обычно используются партиципиальные пассивные или личные активные конструкции: Землетрясением разрушило город -The town was destroyed by the earthquake / The earthquake destroyed the town.\nВ статье [Копров 2005] мы сопоставили когнитивную природу, семантику и формы выражения личности / безличности в русском и английском языках в свете категорий подлежащности / бесподлежащности, одушевленности / неодушевленности, лица и залога. Рассмотрим подробнее личные и безличные предложения с инвариантной семантической структурой типа (6) в связи с категорией модальности.\nРусскими безличными предложениями с возвратным глаголом типа Сегодня мне не работается; Кошке не лежится на месте выражается семантическая структура «субъект и его процессуальное состояние».\nПо замечанию С.Д. Кацнельсона, подобная конструкция выражает действие спонтанное, совершающееся помимо воли и желания лица. Средством выражения спонтанности действия является в данном случае не только безличная конструкция, но и собственно безличный глагол спаться, в котором аффикс -ся выражает не возвратность, а самопроизвольность действия [Кацнельсон 2004: 61-62]. По мнению П.А. Леканта, глаголы типа страдается, плачется и др. выражают непроизвольное эмоциональное состояние субъекта, связанное с объективной возможностью реализации того или иного действия [Формы безличности 2006: 5, 11]. А.В. Бондарко относит предложения рассматриваемого типа к демиактивным или демипассивным [Бондарко 2011: 142-157]. К сходному выводу пришел и Г.М. Зельдович [Зельдович 2012: 296-354]. И.П. Матханова отмечает, что безличные глаголы типа спаться передают особого рода модальное состояние предрасположенности к состоянию, а не просто непроизвольное состояние. Модальность возможности / невозможности, предрасположенности, дискретно выражаемая ими, возникает благодаря их особой семантике, по определению автора, квазиразносубъектностью: расщеплением субъекта предметной ситуации и субъекта волюнтативности, выражаемым в единой словоформе [Матханова 2002: 185, 201].\nРассмотрение русских предложений с семантикой процессуального состояния субъекта показало, что при помощи категории личности / безличности говорящий имеет возможность по-разному характеризовать семантический актант -носитель процессуального признака.\nV. Когнитивные исследования частных аспектов грамматики ... В личных предложениях типа Вчера я не спал семантический носитель признака одновременно выступает и как грамматический носитель данного признака -подлежащее предложения; тем самым подчеркивается его роль носителя состояния в передаваемой ситуации. Субъект предстает как неохарактеризованный, нейтральный носитель процессуального состояния -«не хотел спать в силу каких-то причин».\nВ безличных предложениях Вчера мне не спалось семантический носитель признака выступает в косвенном падеже уже не как его грамматический носитель (подлежащее), а как дополнение; тем самым его роль в передаваемой ситуации грамматически как бы ослабляется, затушевывается. Субъект получает дополнительную характеристику: «хотел, но не мог спать из-за каких-то неизвестных, неясных, непонятных причин». Ср.: Генерал не спал всю ночь, ходил из угла в угол и стонал (А. Чехов); Рубахину тем временем спалось тревожно (В. Маканин); Не сидится в хате тесной, / Не лежится на печи (Н. Некрасов); Работалось и не работалось Любе в тот день... (В. Шукшин).\nКроме того, русский язык предоставляет говорящему возможность использовать личное предложение с модальным глаголом. При помощи этой конструкции сообщается, что причины возможности / невозможности наступления состояния, скорее всего, известны говорящему, но не называются, ср.: Вчера я не мог работать -Вчера мне не работалось -Вчера я не работал.\nБезличные предложения процессуального состояния часто распространяются обстоятельствами: а) образа действия: Теперь уж ему не было ни страшно, ни стыдно, дышалось легко и свободно (А. Чехов); б) причины: Арине Петровне даже на стуле не сидится от нетерпения (Н. Салтыков-Щедрин); в) условия: А при свете зеленого ночничка в спальне очень сладко спится (из газет); г) места и / или времени: Мне всегда как-то лучше работается за городом, в особенности весной (М. Булгаков) (см. об этом: [Дурова 2012]).\nОднако предложения, распространенные обстоятельством, например, Полку весело шагается, уже не являются информативно минимальными, так как выражают две предметные ситуации: 1) в развернутом виде -«субъект и его процессуальный признак» (Полк шагает); V. Когнитивные исследования частных аспектов грамматики ...\n2) в свернутом виде -«субъект и его качественный признак» (Полку весело).\nПредлагаемое понимание категории личности / безличности позволяет более дифференцированно охарактеризовать разнородные модели предложений, объединяемые в русском синтаксисе под рубрикой «безличные», и системно сопоставить их с конструкциями английского языка.\nВ русском языке грамматическая категория личности / безличности выступает как компонент, во многом определяющий своеобразие его синтаксиса. Английский язык, потеряв данную категорию и став тотально подлежащным по своей типологии, не предоставляет говорящему, в отличие от русского языка, возможности выбора между личными или безличными формами для выражения тонких семантических оттенков. Копров В.Ю. Грамматические категории в свете поаспектного подхода к описанию устройства предложения // Когнитивная лингвистика: механизмы и варианты языковой репрезентации: сборник статей к юбилею профессора Н.А. Кобриной. СПб.: Издательство «Лема», 2010. С. 231-240. Именно этот участок фрейма определяет формирование концепта, передаваемого глаголом to hammer. Элемент «СЦП: used for hitting things» определяет восстановление предиката в концептуальной структуре, передаваемой деноминативным глаголом: субъект -предикат (каузировать движение) -объект -инструмент.\nПроанализированный пример иллюстрирует случай минимального влияния контекста на формирование значения деноминативного глагола при его интерпретации, поскольку высвечивается тот участок структуры знания, стоящего за производящим именем существительным, который определяет значение производного слова, а также отсылает к фрейму ФИЗИЧЕСКОЕ ВОЗДЕЙСТВИЕ НА ПРЕДМЕТ ПРИ ПОМОЩИ ИНСТРУМЕНТА.\nРассмотрим примеры с глаголом to snake, в которых роль контекста усиливается при интерпретации значения глагола.\nThey were hemmed in on all sides by thick heavy stone, but still the wind managed to snake in through innumerable cracks and crannies ().\nПри интерпретации деноминативного глагола to snake важна информация, передаваемая синтаксической конструкцией, синтаксическая конструкция отсылает нас к фрейму САМОСТОЯТЕЛЬНОЕ ПЕРЕМЕЩЕНИЕ СУБЪЕКТА. Фрейм ЗМЕЯ (SNAKE), соотносимый с производящим существительным snake, может являться подфреймом фрейма САМОСТОЯТЕЛЬНОЕ ПЕРЕМЕЩЕНИЕ СУБЪЕКТА. Учитывая это при интерпретации глагола to snake, мы обращаемся к фрейму ЗМЕЯ (SNAKE), в котором выделенность приобретает собственно-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... целевой подфрейм фрейма. Информация, содержащаяся в собственноконститутивном подфрейме, также оказывается релевантной: long thing twisting body, no legs, scales on its skin. Она обеспечивает связанность концепта, репрезентируемого производящим именем существительным, и в определенной степени учитывается при восстановлении предиката пропозиции, репрезентируемого производным глаголом. Информация, содержащаяся в других подфреймах, например инферентно-конститутивном: dangerous, associated with evil, hypnotic, etc., оказывается менее релевантной при интерпретации данного деноминативного глагола. Концептуальная структура, репрезентируемая деноминативным глаголом to snake, может быть представлена следующим образом: субъект -предикат (движение) -способ.\nРоль контекста еще больше усиливается при интерпретации второго примера с глаголом to snake.\nDim went Aaaaaaarhgh', like some bolshy bezoomny animal, and snaked out the chain from his waist horroshow and skorry, so you had to admire (Burgess A. A Clockwork Orange).\nВ этом примере при интерпретации деноминативного глагола to snake учитывается информация, передаваемая синтаксической конструкцией, именно синтаксическая конструкция отсылает нас к фрейму ПЕРЕМЕЩЕНИЕ ОБЪЕКТА. Хотя фрейм ЗМЕЯ (SNAKE), соотносимый с производящим существительным snake, не является подфреймом фрейма ПЕРЕМЕЩЕНИЕ ОБЪЕКТА, при интерпретации глагола to snake, мы к нему обращаемся. В нем выделенность приобретает инферентно-целевой подфрейм фрейма. Так же, как и в предыдущем случае, учитывается информация, содержащаяся в собственно-конститутивном подфрейме: long thing twisting body, no legs, scales on its skin.\nVI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... Скетч-фрейм С учетом сказанного, концептуальная структура, репрезентируемая деноминативным глаголом to snake, может быть представлена следующим образом: субъект -предикат (каузировать движение) -объект -способ.\nПодводя итог вышесказанному, можно сказать, что интерпретация деноминативных глаголов предполагает учет как семантики производящего слова и стоящей за ним структуры знания, так и контекста, в котором деноминативный глагол используется, стоящего за ним знания. Формирование значения деноминативного глагола требует обращения к фрейму, объективированному производящим именем существительным. Отдельные участки этого фрейма приобретают особую выделенность, значимость, ложатся в основу концепта, репрезентируемого деноминативным глаголом. Влияние контекста может варьироваться. Оно усиливается в зависимости от меньшей или большей логической обоснованности выделенных участков той структуры знания, которая стоит за производящим именем существительным. Фрейм англоязычной терминосистемы инклюзивного образования понимается как единица знаний в рамках определенной фиксированной структуры, моделирующую область специального знания, которая организована в виде совокупности иерархически расположенных, взаимосвязанных и взаимодействующих друг с другом подфреймов и составляющих их слотов. Фрейм характеризуется категориально-иерархическим принципом организации знания."
    },
    {
        "heading": "НОМИНАЦИЯ И ЕДИНИЦЫ НАУЧНОЙ СФЕРЫ АНГЛИЙСКОГО ЯЗЫКА",
        "text": "В статье показываются особенности номинации как отдельной лингвистической дисциплины, в качестве примеров используются номинативные единицы профессиональной сферы общения.\nКлючевые слова: номинация, коммуникация, когниция, язык для специальных целей, профессиональное общение.\nЧеловек наделен интеллектом, который предоставляет ему уникальную возможность называть объекты окружающего мира и общаться. Эта способность превращает его в личность, призванную создавать, использовать, понимать языковые единицы, играть словами и изучать их с различных точек зрения.\nКогда индивид решает использовать один из множества предметов в окружающем мире, он классифицирует то, что он видит и воспринимает, опираясь на знания в определенной области и свой социальный опыт на основе тех концептов, образов и представлений, которые запечатлены в его памяти. Его познавательная деятельность становится продуктом языковой и номинативной деятельности, выраженной посредством специальных значимых единиц. Действительно, человеческое мышление и язык не могут существовать один без другого, поскольку отражают те же виды пространственного, социального и эмоционального опыта. Кроме того, не существует прямой связи между именами и предметами действительности, но те представления, которые призваны их отразить, оказываются переплетенными довольно сложно в сознании индивида.\nНазывая реалии мира средствами языка, мы исходим из того, что именно представлено в мире и в нашем человеческом опыте; мы воспринимаем, категоризуем и концептуализируем различные отрезки экстралингвистической реальности и нашего мышления. Только после этого мы пытаемся подобрать соответствующее имя. В языке находят отражение лишь некоторые отрезки визуально воспринятого опыта, которые называются подходящими словами и выражениями. Но человеческая речь способна покрыть номинативными средствами все про-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... странство различных предметов и явлений, действительно существующих и тех, которые могут быть созданы человеческим воображением. Используя языковые единицы различных видов, мы пытаемся сконструировать однородную картину реальности, отразив ее самые существенные аспекты.\nВсе то, что было упомянуто, в мире реальности и в сознании человека, с одной стороны, и в языке, с другой, может быть противопоставлено друг другу. По совершенно очевидным причинам данные разграничения связаны между собой, каждый из них выделяет свой собственный участок в сфере концептуализации и категоризации, номинации и дискурса (см. рис. 1). Таким образом, каждый отраженный и воплощенный в звуке фрагмент в мире назван подходящими единицами, и совершенно очевидно, что новая единица представляет собой результат сложных взаимоотношений, которые организуются самими языковыми элементами. Хочется охарактеризовать самый удивительный участок линг-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... вистической деятельности, который связан с созданием номинативных единиц, и одновременно показать взаимосвязь между процессами вербального выражения и ментальными процессами, с одной стороны, и номинацией, с другой. Данный аспект оказывается особенно притягательным в сфере языка для специальных целей и профессиональной коммуникации.\nПроцесс номинации является интегральной частью человеческой когниции и коммуникации. Способность давать имена концептуальным категориям или присваивать их отдельным концептам посредством имеющихся в языке минимальных значимых единиц является чисто человеческой деятельностью: животные не способны давать названия предметам, они не желают делать этого и это то, что отличает их от нас. Та область, которая связана с процессом называния и затрагивает человеческую номенотворческую деятельность, является целостной, систематической и семиотической языковой интерпретацией реальности, способом формирования специального взгляда на мир. Начнем с дефиниции того, что такое номинация. Номинация -это многогранное явление, изначально связываемое с процессом называния. С одной стороны, это «образование языковых единиц, характеризующихся номинативной функцией, то есть служащих для называния и вычленения фрагментов действительности и формирования соответствующих понятий о них.» [Языкознание 1998: 336]. Номинативная функция также называется репрезентативной функцией и связана с описанием способов номинации. По мнению В.Н. Телии, под этим термином обозначается результат номинативной деятельности -та языковая единица, которая появляется [Языкознание 1998: 336]. Кроме этого, этот процесс называния связан с «присвоением конкретному объекту, явлению или ситуации имени из состава средств, имеющихся в языке, вычленение определенного знака из определенной группы знаков, соответствующих конкретному предмету окружающей действительности» [Manerko 1994: 27].\nВместе с тем, возникновение и функционирование лексических и синтаксических единиц в составе текста (слов, словосочетаний, фразеологических единиц, конструкций) определяется потребностями общения. Для построения высказываний, в которых говорящий передает VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... своему собеседнику определенную мысль, ему необходим некий строительный материал. Эти единицы создаются говорящим на основе «синхронного словообразования» при соположении друг с другом производных и производящих единиц [Кубрякова 2008: 5].\nСледовательно, номинация и номинативная деятельность -это сложные явления, которые описываются не только с точки зрения классификационно-номинативной деятельности человека в лексикологии, словообразовании, фразеологии и фразообразовании, они непосредственно связаны с семантикой и прагматикой, и затрагивают более широкий круг проблем, выходящий на семиотическую, когнитивную и дискурсивную деятельность человека.\nПроцесс номинации становился одним из объектов изучения структурной, генеративной, когнитивной и функциональной лингвистики. Область лингвистики, которая названа русскими лингвистами как «теория номинации» или «ономасиология» появилась в ХХ столетии. Термин «ономасиология» был предложен профессором Цаунером в 1903 году. Этот термин использовался для широкой программы исследований в данной области лингвистического знания Пражским лингвистическим кружком, где назывная функция осуществляла классификацию в процессах познания и создавала основу для системы номинации в разных языках. Назывная функция была противопоставлена синтаксической функции. А введенные чешским языковедом М. Докулилом в его работе «Создание слов в чешском» (1962 г.) понятия ономасиологического базиса (форманта) и ономасиологического признака (величина, указывающая на мотив обозначения) привело к пониманию отличий функционирования разных частей в составе производного слова. Он также указал, что ономасиологический базис может быть различной степени обобщения: субстанция, живое существо, человек. Помимо этого, введенные М. Докулилом понятия привели к кардинальному противопоставлению исходных, первичных и, как правило, немотивированных единиц мотивированным единицам, в основе создания которых лежит такое свойство как мотивированность или внутренняя форма языковых наименований.\nПочти в то же время, в 60-е годы ХХ века и несколько позже, вклад наших выдающихся ученых, таких как Г.В. Колшанский. Б.А. Серебренников, А.А. Уфимцева, Е.С. Кубрякова и других позволил применить данную теорию и разработанный ими анализ к разнообразным языковым явлениям. Они опирались на идеи Г.О. Винокура, которые касались производности и «мотивированности обозначения действи-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... тельности» [Винокур 1959: 421]. Это позволило показать разницу между морфемным анализом слова, который направлен на выделение в слове мельчайших значимых частей, соотносимых с определенным рядом сходных по составу языковых единиц (морфем), и деривационным синтезом, где слово собирается на основе мотивировавшей его языковой единицы. Если первый вид анализа соответствует позиции слушающего, который делит слово на мельчайшие значимые части, то второй -находится совсем в иной плоскости языка -он предполагает позицию говорящего, который синтезирует в своем сознании языковые данные и «собирает вместе» благодаря своему творческому, лингвокреативному началу новую единицу -единицу номинации. Кроме этого, процесс называния связан с двойной референцией -он имеет отношение к миру действительности и миру слов [Кубрякова 2008: 10], а в дальнейшем эта идея привела к представлению того, как информация о мире способна передать своеобразные черты языковой картины мира в процессе реализации в языке.\nВ самом начале развития идей генеративной грамматики ставится вопрос о категориях и типах английского словообразования (Г. Марчанд). Пытаясь объяснить, почему на основе одних предложений или конструкций возникает одна единица (например, payer), а при употреблении другой могут быть употреблены другие производные -рауее, pay, payment, paying, Г. Марчанд пришел к выводу о том, что все зависит от говорящего, который выбирает определенную тему -«топик» сообщения. В исследованиях начинает учитываться разница между синтаксическими транформациями, которые не влияют на значение, с одной стороны, и правилами порождения слова, которые отражают то, как меняется значение единицы и, соответственно, были отнесены к лексикону, с другой. Было доказано, что «трансформации не влияют на значение», и важным становится идея о том, что «значение» интерпретируется как относящееся к пропозициональному содержанию» [Лайонз 2003: 228]. Благодаря этому ученые пытаются найти и описать элементы, помогающие понять основы «проецируемого мира» [Jackendoff 1995: 34], которое может быть не только в виде пропозиции, но и представлено некой «концептуальной структурой», опирающейся на ряд онтологических категорий: ОБЪЕКТ, СОБЫТИЕ, СОСТОЯНИЕ, МЕСТО, ДЕЙСТВИЕ, ВРЕМЯ, СПОСОБ, КОЛИ-ЧЕСТВО [Jackendoff 1996: 34]. Вместе с тем, исследования производных слов и конструкций показали, что словообразовательная система направлена на осуществление субъектно-предикатных связей в выска-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... зывании, а следовательно, построение такой единицы опирается на тематические и рематические компоненты высказывания в процессе общения.\nОномасиология получает дальнейшее развитие в рамках отечественного языкознания, где особо выделяются такие термины, как словообразовательная модель и словообразовательное значение, четко осознана разница между номинативными и синтаксическими единицами, причем словосочетание, находясь в диалектической связи и с языком и с речью, относится одновременно к номинативным и синтаксическим единицам (см. рис. 2). Каждое вновь созданное имя в языке и речи отмечено первичной номинативной функцией. Но таких единиц мало в языке. Большая часть лексики -это производные слова разных типов сложности, строящиеся по определенной словообразовательной модели и раскрывающиеся посредством словообразовательного значения. Развитие представлений о производном и сложном слове привело к возможности выделения определенной комбинации взаимоотношений типа: «субстанция (человек, объект), имеющий отношение к процессу», «признак, имеющий отношение к субстанции» и т.д. [Соболева 1970; Кубрякова 2008] [Vendler 1968]. Эти описания помогли отделить производность в словах и словосочетаниях, опирающихся на явление пропозициональной номинации, и понять, что результатом процесса номинации также выступают коллокации, идиомы и устойчивые выражения, которые эквивалентны отдельным словам, но основаны на фразообразующих правилах, действующих в дискурсе и потому отнесенных к дискурсивной номинации). Дискурс при этом понимается как \"динамический процесс выражения и понимания, управляющий речепроизводством людей (performance) в рамках лингвистического взаимодействия [Crystal 1985: 96] Формирование новых подходов в исследовании номинативных единиц связано с когнитивно-функциональной парадигмой в лингвистике [Кубрякова 1996], когда языковые и речевые явления детерминированы когнитивными механизмами представления категоризации, ментальными пространствами, определяются наличием прототипа в концептуальных категориях, опираются на понятие знания -неотъемлемом основании для семантического и концептуального анализов, учитывающих контекстуальный фон [Gvishiani 2000: 123] и понятие дискурса, который описывается как динамическое явление человеческого взаимодействия, представляющего собой «модель ментального пространства, включающий восстанавливающий подтекст, который характеризуется некоторым пространственным диапазоном» [Кубрякова, Александрова 1997: 20].\nОбратим внимание на то, что специалисты в области когнитивных наук довольно часто используют слово net. Оно определяется словарем как \"material made of threads of rope, string, wire that are woven loosely so that there are spaces between them, allowing gas, liquid or small objects to go through\" [Cambridge 1995: 949] «средство для ловли рыбы или иных предметов». В области профессиональной коммуникации это английское слово используется наряду с network. Обе единицы (net and network) обозначают \"a large system consisting of many similar parts that are connected together to allow movement or communication between or along the parts or between the parts and a control centre\" [Cambridge 1995: 950]. В составе русского языка для специальных целей (ЯСЦ) данная единица приобретает новое значение, а именно «система связей».\nВ различных областях когнитивных знаний английская единица network используется чаще, указывая на системы связей в области биологии, медицины, нейронауки, ср.: Hubel, Wiesel, and LeVay .gave a beautiful account of the development of synaptic network connections in the primary visual cortex that underlie the formation of columns of neurons that are dominated by connections with one eye or the other [Neuroscience andphilosophy 2007: 2007]. На втором месте стоит употребление этой единицы в математике, статистике и социологии, ср. Since the 1970s, the empirical study of networks has played a central role in social science, and many of the mathematical and statistical tools used for studying networks have been first developed in sociology [Wikipedia]. В научном регистре английского языка фиксируется целый ряд словосочетаний с единицей net или network: neural net(work), semantic net (work), conceptual-relational net(work), telecommunication net(work), etc. [Баранов 2001: 244-245]. В русском языке появляется все большее количество фраз, связанных с различными видами сетей: нейронная сеть (neural net), телекоммуникационная сеть (telecommunication net), сеть отношений (relational net).\nОсобенностью подобных двусоставных и многосоставных конструкций является сужение значения основного компонента терминологического словосочетания. Существование подобного типа семантического изменения управляется человеческими ассоциациями, пониманием различных явлений в окружающем мире и его способностью связывать различные кусочки опыта на основе их сходств. Словосочетания фиксируются почти в каждой строке специального текста. Дж. Сагер пишет следующее по данному поводу: «Самыми важными компонентами большинства предложений специального английского языка являются концептуальные единицы, выраженные номинативными группами. Они содержат многообразные аспекты информации: детальное описание машины или процесса, логическое представление идеи или теории, объясняют естественные феномены или предлагают объективную оценку экспериментальных данных. Они выступают в качестве строительного каркаса, из которого формируются предложения специального английского, потому что они обладают определенными ингерентными качествами, помогающими им осуществлять эффективно и целесообразно передачу коммуникативной информации» [Sager 1980: 219].\nVI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... Очевидно, что подобные номинативные единицы кодируются человеческим сознанием дважды: во-первых, когда они членят наиболее существенные отрезки реальности и, во-вторых, когда образ объекта необходим для репрезентации некоторых дополнительных черт нового отраженного концепта. Примеры со словом net и network связаны с тем, о чем говорит Р. Джекедофф: «мы так устроены, чтобы не задумываться о том, что особенно ценно в нашем опыте» [Jackendoff 1996: 27], но за каждой номинативной единицей стоит четко определенная идея или концепт, системно связанный с другими концептами в определенной сфере деятельности человека, которые составляют пространство мысли, а также есть некий мотив того, о чем хочет сказать говорящий.\nИзучение подобных единиц номинации представляет ценность в научной сфере английского языка, в связи со вкладом концептуальных категорий, представляющих человеческий опыт, и вплетающихся в пространство мысли и специального дискурса. Именно номинативные единицы несут наиболее релевантную информацию об объекте, его свойствах и отношениях с другими предметами и явлениями внешнего мира (на основе категоризации). Она отражает особенности человеческого восприятия действительности через его мнение об общем и специфическом знании (в процессе концептуализации). Выбор подходящей языковой формы (в зависимости от имеющихся лингвистических знаний) зависит от ситуации, типа регистра и дискурса, подходящих для цели коммуникации. Номинация в профессиональной коммуникации координируется общими номинативными процессами и принципами. Причина событий или состояний находит отражение в «каузирующей микроситуации» (антецеденте), агенс (каузатор) может быть как одушевленным, так и неодушевленным (во втором случае, как правило, каузатор антропоморфный), в КС включается инструмент каузации; результатом является «каузируемая микроситуация» (консеквент), «предметом которой» является паценс.\nОсобое значение приобретает анализ репрезентации каузативной ситуации в газетном дискурсе, являющемся разновидностью политической коммуникации -«речевой деятельности», ориентированной «на пропаганду тех или иных идей, эмоциональное воздействие на граждан страны и побуждение их к политическим действиям, для выработки общественного согласия, принятия и обоснования социальнополитических решений в условиях множественности точек зрения в обществе» [Чудинов 2007: 6].\nВ.З. Демьянков подчеркивает, что «общественное предназначение политического дискурса состоит в том, чтобы внушить адресатам -гражданам сообщества -необходимость «политически правильных» действий и/или оценок. Далеко не всегда такое внушение выглядит как аргументация: пытаясь привлечь слушателей на свою сторону, не всегда прибегают к логически связным аргументам» [Демьянков, 2002: 38].\nКатегория каузативности связана с формами использованной в контексте газетного текста аргументации. «В зависимости от коммуникативных целей и критериев оценки Ю. Хабермас выделяет следующие формы аргументации»: «теоретический дискурс», «практический дискурс», «эстетическая критика», «терапевтическая критика», «объясняющий дискурс» [Демьянков 1989: 19] Статья рассматривает интенции профессиональной языковой личности и их реализацию посредством различных типов инверсии на материале текстов Г. Спенсера. Модификация порядка слов зависит от намерений ученого: фокусирование внимания, смысловая разбивка текста, отражение повседневной ментальной деятельности, поддержание логической структуры размышлений, что в совокупности нацелено на увеличение эффективности понимания.\nКлючевые слова: академический дискурс, языковая личность, инверсия, фокусирование, понимание, ментальная деятельность, коммуникация.\nАкадемический дискурс играет важную роль в фиксации, хранении и распространении знаний. Как правило, сведения, содержащиеся в тексте, являются вторичными знаниями, приобретенными в результате опыта, экспериментов или из других устных / письменных источников, ориентированных изначально на их передачу. Адресант, или языковая личность, имеет особое значение, так как именно он осуществляет представление знаний посредством выбора языковых средств, структуры изложения материала, подбора доказательств и т.д. Следует отметить, что профессиональная языковая личность, с одной стороны подчиняется стандартам академического стиля, с характерными для него формализованностью и нейтральностью, с другой -реализует свои интенции в соответствии с индивидуальными особенностями. По мнению Е.С. Кубряковой, экстралингвистические знания целесообразно разделить на «ословленные» (вербально выраженные) и «неословленные» (не имеющие вербального выражения) [Кубрякова 2004]. Грамматический строй языка служит одним из примеров «ословления» знаний, поскольку процесс его формирования охватывает весь период бытования этого языка. Кроме того, грамматический строй относительно стабилен и не подвержен быстрым изменениям в отличие от лексического и фонетического. Изменения, проявляю- Подобные модификации не встречаются регулярно, они образуют «кластеры», что связано с повторением одной и той же фразы с вариациями. Аналогичные повторы объясняются трудными для восприятия местами и идеями, когда нарратив замедляется или останавливается, уточняя и поясняя сложные, по мнению адресанта, идеи. Таким образом, их концентрация обусловлена прагматическими и коммуникативными целями.\nЕще одно грамматическое нарушение, наблюдаемое в Michigan Corpus, -пропуск подлежащего. Как правило, такие нарушения не распределены по всему записанному материалу, а появляются после сложных для восприятия и длинных фрагментов. Отсутствие подлежащего присуще обращениям к аудитории и функционирует одновременно как связка внутри абзаца или между абзацами (sounds o 'key / turns out to be positive), так и маркер окончания пояснения и аргументации отдельного положения.\nПринимая во внимание результаты исследования на материале Michigan Corpus, которые демонстрируют определенные тенденции в изменениях устного академического дискурса, интересно изучить процесс формирования его норм в середине XIX века, когда язык науки, как и сама наука, «покинули» узкий круг специалистов и стали доступны и интересны широким слоям образованного общества. Необходимо также отметить, что в это время окончательно формируются жанры академического дискурса и нормы, ставшие стандартами профессионального общения в наши дни. Инверсия как модификатор коммуникативного статуса и маркер связей для реализации прагматических интенций автора рассматривается на материале работ Г. Спенсера. Выбор личности ученого обусловлен многогранностью его интересов: от философии до инженерного дела. Спенсер также считается одним из основателей психологии как науки. В связи с этим, необходимо заметить, что Н.А. Кобрина, ссылаясь на идеи Р. Лэнекера, рас-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... ет модель развертывания от неизвестного / неважного к главному/ основному. По мере поступления информации все второстепенные детали становятся известными, и, подойдя к главному/значимому, адресат получает полные сведения о предмете обсуждения, достигая своеобразной кульминации.\nСвою идею о direct и indirect style затронутую выше, он иллюстрирует образным примером: «Just as it may cost a strong man less effort to carry a hundred-weight from place to place at once, than by a stone at a time; so, to an active mind it may be easier to bear along all the qualifications of an idea and at once rightly form it when named, than to first imperfectly conceive such idea and then carry back to it, one by one, the details and limitations afterwards mentioned. While conversely, as for a boy, the only possible mode of transferring a hundred-weight, is that of taking it in portions; so, for a weak mind, the only possible mode of forming a compound conception may be that of building it up by carrying separately its severalparts» (Spencer 2009: 9). Как видно из приведенного абзаца, состоящего из двух предложений, принцип обратного, реверсивного порядка слов реализуется им на практике в собственной работе. Речевые особенности имплементированы в письменную речь, но насколько легче восприятие отрывка -остается вопросом.\nОбратимся к текстам других работ Г. Спенсера, чтобы выявить функции инверсии, ее частотность и авторскую мотивацию.\n1. Наиболее частый тип нарушений порядка слов в предложенииэто вынесение на первое место обстоятельств.\nEven neglecting à priori considerations, the need for this preliminary inquiry is abundantly proved by the utter confusion of current opinion on all fundamental questions.\nOn the goodness of our criterion hinges alike our logic and all the results of our logic. (В данном примере порядок слов следующий: обстоятельство -сказуемое -обстоятельство образа действия -подлежащее.)\nAlong with this direct integration there goes on the indirect integration constituted by more intimate and multiplied connections.\nBefore choosing, it will be desirable... (Spencer 1855). Данные модификации выполняют связывающую функцию, повторяя заключительные значимые по смыслу слова из предыдущего предложения, имитируя непрерывность логических рассуждений, формируя связанную цепь размышлений адресата.\n2. Есть еще одна особенность изменения порядка слов, наглядно демонстрируемая первым примером и встречающаяся с высокой частотностью. Подлежащее и сказуемое разбиваются, отдаляются посред-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... ством введения поясняющей информации, что соответствует заявленному Г. Спенсером постулату: пояснять всю излагаемую информацию сразу. Подобное построение предложения также характерно для устной речи.\nThe inability to come to any agreement respecting the first principles of things, affords in itself ample ground for thinking that there exists some yet unestablished datum of human knowledge, which must be found before the endless disputes can be brought to an end.\nProbably to the minds of some readers, this analysis will not at once commend itself.\nThe relations being those of inequality, the filiations of the last upon the first can only thus be explained.\nThus, abstract as they have now become, the units of calculation, applied to whatever species of coextension underlies every process of mathematical analysis (Spencer 1855).\n3. Достаточно регулярно встречается акцентирование предиката, когда предикат находится в препозиции к имени.\nWere the consciousness of sensations the same thing as the consciousness of receiving sensations, Berkely's first step would be unassailable.\nSo that, even did these idealist, skeptical, and other kindred theories require no long chains of syllogisms to get from their premises to conclusions at variance with Realism... From our present point of view, not only does the seeming discordance between the verdicts of abstract and practical reason wholly disappear, but their verdicts explain each other (Spencer 1855).\nМодификации привлекают внимание, фокусируясь не столько на предикате, как на идее, которую необходимо подчеркнуть. Форма инверсии (пример 1) моделирует вопросительные предложения, хотя в конце стоит точка. Противоречие между порядком слов и предполагаемой интонацией нарушает плавность изложения, заставляет остановиться и обратить внимание. В отдельных случаях встречается препозиционное расположение предиката и обстоятельство, вынесенное на первое место, усиливает эффект. For each of these propositions / is itself a belief; and each of the reasons given in proof of it is a belief.\n4. Инверсия в сложном предложении, когда на первое место ставится придаточное предложение. Н.А. Кобрина считает, что при такой инверсии маркируется подчиненный статус придаточной части и формируется детерминированность последующего содержания [Кобрина 2006: 79]. Как правило, такая инверсия наблюдается в причинно-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... реагировании на речевые действия лидеров мнений, но и при полилогическом взаимодействии между собой.\nПри этом в силу доминировавших представлений о формате такого рода общения, в отличие от исследований устной диалогической речи, где проблемам координации участников уделяется больше внимания [Попова 2006;Борисова 2009;Fusaroli et al. 2014 a, b;Fusaroli, Tylén 2016], эти вопросы не получали достаточного освещения. Однако, если принять во внимание основные цели общественно-политических дискуссий, направленных на конструирование или трансформацию социокультурных знаний и выстраивание отношений между различными группами внутри лингвокультурного сообщества [Трощенкова 2015, 2016], невозможно игнорировать ту роль, которую координация участников дискуссий играет в процессах формирования групповой идентичности. Порождение высказываний в такой ситуации очевидно выходит за рамки выражения индивидуальной мысли говорящего и особенно отчетливо начинает зависеть от социальных, прагматических, оценочных и эмоциональных факторов, которые, по мысли Н.А. Кобриной, способны значительно расширять и модифицировать задуманное говорящим [Кобрина 2005: 63] И.Н. Борисова, пользуясь термином «коммуникативная координация», видит в ней один из интегрирующих факторов диалога [Борисова 2009: 11], необходимое следствие того, что замыслы участников реализуются только в интерактивном режиме взаимодействия. Ее функция состоит в ориентации речевого продукта на Другого и реализации интегративно-межличностного мотива согласования деятельности различных коммуникантов [Борисова 2009: 165]. В традиции биосемиотических исследований говорят о локальной лингвистической подстройке коммуникантов (linguistic alignment): коммуниканты, вовлеченные в диалог, спонтанно подстраивают свое поведение друг под друга: в позах, направлении взгляда и, в числе прочего, свое лингвистическое поведение на различных уровнях от просодического до синтаксического, таким образом, усиливая координацию во внимании, действиях и концептуализации [Fusaroli et al. 2014 (b): 147]. Причем отмечается статистическая корреляция между тем, насколько пары участников эксперимента по решению задачи (прохождение по виртуальному лабиринту) склонны к подобной лингвистической подстройке друг под друга и успешностью решения ими поставленной задачи [Fusaroli et al. 2014 (a): 35-36].\nVI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... people demand six digit fees for speaking while at the same time claiming they are broke? How many \"regular\" people don't know the difference between a classified and unclassified email when most of what they would do day to day is classified? I can go on if you need me -Explain to me please, how is Hiliary Clinton a \"regular person \"?\nВ этой группе примеров мы видим смену оценочной перспективы и реинтерпретацию одних и тех же фактов, идей с позиций другой группы. При этом синтаксический параллелизм становится тем фоном, на котором эта замена оказывается более заметной. Так, в пр. 7 инициирующая реплика обращает внимание на то, что демократы -сторонники абортов, что противоречит ценностям республиканцев, а ответная реплика, при сохранении общей схемы аргументации «если => то» смещает внимание на ценности свободы и защиты прав человека и призвана акцентировать внимание на демократах как отстаивающих общеамериканские ценности.\nПримеры этой группы разнообразны с точки зрения того, какие конструкции и с какой степенью точности повторяются. Это может быть полный повтор, как в пр. 5, где комментирующие используют одинаковое главное предложение (Gene is blaming the white \"racists\") и один и тот же тип придаточного со сменой лексического наполнения таким образом, чтобы под разными углами представить мысль журналиста, реакцией на которую являются оба комментария. Однако речь может идти и о фрагментарных повторах, как в пр. 6, где сочетание low information voter thinks трансформируется в запрос о мнении самого говорящего how do you think, часть сказуемого с дополнением taking their jobs перемещается в ответную реплику с иной синтаксической функцией и со сменой причастия на герундий if not by taking American jobs. При этом замена their на American меняет акцент с неоправданных страхов малообразованной части населения относительно угрозы их рабочим местам со стороны иммигрантов на объективность угрозы для всей экономики в целом. В отличие от повторов, которые довольно распространены в конфликтных диалогических единствах в письменных дискуссиях, подхваты представлены лишь единичными случаями. Возможно, случаи продолжения мысли собеседника редки в связи с особенностями реализации дискуссии в письменной форме, где задержка ответа на реплику собеседника может варьироваться в более широком временном диапазоне, чем в устной речи, а сама реплика часто не адресована конкретному коммуниканту, что осложняет процесс языковой координации. В статье рассматриваются когнитивные основания метафоризации ряда глаголов физического воздействия -squeeze, extract, wring, screw, tear, twist, drag, анализируются языковые факторы (категориальное значение, комбинаторика, синтагматика, контекст), обусловливающие формирование конечного значения глагола. Автор подробно останавливается на описании грамматической структуры, в рамках которой и происходит «семантическая категоризация» указанных единиц как глаголов принуждения.\nКлючевые слова: когнитивная интерпретация, метафоризация, метафорические номинации, принудительное воздействие, каузативность, каузативный глагол, грамматическая структура.\nНаучный талант профессора Новеллы Александровны Кобриной позволял ей видеть в языке и закономерностях его развития и функционирования неочевидное, а человеческий и учительский талант дал многим -и лично мне -возможность приобщиться к удивительному Valentina D. Chernyak, Ye. P. Nosova (St.-Petersburg, Russia) Herzen State Pedagogical University of Russia"
    },
    {
        "heading": "АНАЛИТИЧЕСКИЕ ТЕКСТЫ МАССОВОЙ КОММУНИКАЦИИ: ФУНКЦИИ ВВОДНЫХ КОНСТРУКЦИЙ",
        "text": "Аналитический текст публицистического дискурса массовой коммуникации содержит как основную, так и дополнительную информацию, которая требуется автору для обеспечения принятия читателем предлагаемой интерпретации событий и явлений. Автор использует различные методы для решения данной задачи, используя вводные конструкции, которые выполняют разнообразные функции в аналитическом тексте.\nКлючевые слова: вводная конструкция, функция, массовая коммуникация, публицистический дискурс, аналитический текст, метод обеспечения принятия текста.\nV. Когнитивные исследования частных аспектов грамматики ... (Stavropol, Russia) North Caucasus Federal University"
    },
    {
        "heading": "МОДАЛЬНЫЙ ГЛАГОЛ MIGHT КАК СРЕДСТВО ВЫРАЖЕНИЯ КАТЕГОРИИ АППРОКСИМАЦИИ",
        "text": "В статье с позиций когнитивно-функциональной грамматики анализируются возможности английского модального глагола might в плане выражения модусного значения аппроксимации. Рассматриваются различные структуры, в которых глагол might может выражать указанное значение, и делается вывод о том, что для идентификации последнего необходим анализ всего когнитивного контекста.\nКлючевые слова: модальный глагол, аппроксимация, модусная категория, когнитивный контекст, прототип, периферия.\nОдним из важнейших свойств языка является его динамичная и вариабельная природа. По меткому замечанию Н.Н. Болдырева, язык обладает ««креативностью», т.е. способностью приспосабливать старые средства к новым целям» [Болдырев 2005: 33]. Разработанная Н.А. Кобриной функциональная концепция языка [Кобрина 1981, 1989, 1993] наиболее полно и ярко иллюстрирует указанное свойство. Подход к языковым явлениям, предложенный Н.А. Кобриной, опира-V. Когнитивные исследования частных аспектов грамматики ... Alexey G. Minchenkov (St.-Petersburg, Russia) St.-Petersburg State University Alexandr G. Minchenkov (St.-Petersburg, Russia) St.-Petersburg State University of Aerospace Instrumentation"
    },
    {
        "heading": "ГЛАГОЛЫ СО ЗНАЧЕНИЕМ «ИЗМЕНЕНИЕ» И ПРОБЛЕМА КАУЗАТИВНОСТИ",
        "text": "В статье рассматриваются два подхода к каузативности в лингвистике, сходства и различия относительно границ каузативов, терминологии и классификаций у разных авторов, определяются основания для отнесения глаголов изменения к скрытым (синкретичным) каузативам.\nКлючевые слова: глаголы изменения, каузативы, каузативность, категориальное значение глагола, классификация каузативов. В сферу научных интересов профессора Новеллы Александровны Кобриной входил широкий круг проблем, связанных с грамматикой и лексикой, языковыми и понятийными категориями, смыслопорождением и креативностью, композиционностью и когнитивными основаниями вербальных структур [Кобрина 1998, 2000, 2002, 2005]. В общении с учениками Новелла Александровна не только щедро делилась знаниями и идеями -она стремилась к тому, чтобы мы видели за сухими фактами языка, за привычными названиями V. Когнитивные исследования частных аспектов грамматики ... и исследование И.А. Чекуновой. При рассмотрении двадцати прямообъектных конструкций автор отмечает сочетаемость роли агентива и каузатива в восьми случаях [Чекунова 1983]. Таким образом, как и Н.Н. Болдырев, автор данной статьи относит глагол change к акционально-каузативным, но на иных основаниях.\nВ рамках принятого широкого подхода изучаемые глаголы будут относиться к синтетическим/скрытым каузативам. Причисление их к данному классу, с одной стороны, продиктовано наличием семы change в их дефинициях -они подразумевают наличие исходной и терминальной ситуации, с другой стороны, в некоторых словарях в дефинициях содержится сема cause, и с третьей стороны, тест M. Shibatani подтверждает наличие данной семы у данных глаголов. Тест заключается в следующем: если к исходному предложению с рассматриваемым глаголом добавить предложение, в котором отрицается переход объекта воздействия в новое состояние, и в полученном предложении нарушается смысл, то глагол включает сему каузация: *He modulated his voice but nothing happened to it. Если полученное предложение остается логичным, то сема каузации отсутствует: John hit the wall but nothing happened to it (см.: [Назаров 1987: 7]). (Санкт-Петербург, Россия)  В статье анализируются основные паттерны дублетного варьирования английских юридических терминов в дискурсе Верховного суда США в диахронии. В ходе квантитативного лингвокогнитивного исследования выявлены три основных диахронических паттерна встречаемости юридических дублетных терминов: паттерны совместной одновременной и периодической встречаемости и паттерн полного вытеснения (распад пары). Функционирование дублетных терминов определяется 1) конвенциональным характером терминотворчества в рамках прецедентного права; 2) ориентирующими свойствами термина; 3) спецификой метарепрезентирования в ходе реализации судейского усмотрения в судебном дискурсе.\nКлючевые слова: варьирование, дублет, юридический термин, судебный дискурс, Верховный суд США. "
    },
    {
        "heading": "ИЗМЕНЕНИЯ МАКРОСТРУКТУРНОЙ ОРГАНИЗАЦИИ ТЕКСТА КАК МАРКЕР ТЕКСТОГРАММАТИЧЕСКИХ ПРЕОБРАЗОВАНИЙ",
        "text": "В статье описываются маркеры, внимание к которым позволяет выявить преобразования семантической и синтаксической макротекстовой организации, тесно связанные с процессами гибридизации типов текста. Гибридизация последних изучается на примере фиктивного текста (романа М. Зутера «Повар»).\nКлючевые слова: фиктивный текст, семантическая и синтаксическая макроструктура текста, тип текста, гибридизация.  (Voronezh, Russia) Voronezh State University Ростовский областной институт повышения квалификации и переподготовки работников образования ikonolga@mail. ru"
    },
    {
        "heading": "СОМАТИЧЕСКИЕ ЛЕКСИЧЕСКИЕ СУФФИКСЫ САЛИШСКИХ ЯЗЫКОВ В СИНХРОННО-ДИАХРОННОМ АСПЕКТЕ",
        "text": "В статье автор приходит к следующим выводам: 1) синхрония салишских языков репрезентирует продуктивность соматических лексических суффиксов при конструировании нового языкового материала, соответствующего сущест-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... s-хэп? -foot, leg (from хэп-хэп -read or tell one's family tree). This is nowadays often done with the aid of matches; in the old days one may have been drawing lines in soil or sand, which could be compared to threebranched footprints of birds), so that a connection with s-хэп? -foot, leg (with the s-nominalizer);\nk 'э1? -stomach (from к 'ai? -be hungry); s-qal-uan -mind, heart (spiritual), opinion (from ql-qal-uan -think, plan (qal -think, mind, speak));\ns-xam-xm -kidney (lit. means 'weighing down) (from the reduplication of the root xam -'heavy' and nominalizer s-).\nВышеприведённые примеры опровергают генезис лексических суффиксов из существительных.\nВ таком случае, возможно согласиться с C. Ньюманом, который писал о том, что источником лексических суффиксов были не существительные, а особый класс суффиксальных морфем: 'Descriptively, then, the lexical suffixes are not derived from noun roots, nor is their historical source to be sought in any class of root morphemes. The evidence indicates that these suffixes have been, as they are now, a coherent set of non-nuclear morphemes, with their own viability for change and productiveness ' [Newman 1968: 27]. Мы склонны полагать, что существительные -это более позднее явление в диахронии салишских языков по сравнению с лексическими суффиксами Лексические суффиксы -это прототипические элементы, которые порождают другие понятия. Человек познаёт и концептуализирует через соматические элементы (части тела человека): мир становится понятнее посредством действий вкупе с соматическими элементами (составной частью лексем). К. Франклин указывает, что названия частей тела является исходной и основополагающей семантической областью в когнитивно-созидающей деятельности человека на заре человечества, квалифицируя их 'a natural and beginning semantic domain ' [Franklin 1992: 4].\nСоматические лексические суффиксы демонстрируют тот факт, что процесс проприоцепции, т.е. перцептивного освоения мира с помощью частей тела был один из первичных в когнитивном освоении мира. Это свидетельствует, в частности, о том, что человек в исходной модели понимания склонен видеть образы, сходные с собственными Olga N. Ikonnikova (Taganrog, Russia) Rostov Institute of Improving Teachers' Qualification and Professional Retraining"
    },
    {
        "heading": "ФОРМИРОВАНИЕ МЕДИЦИНСКОЙ ЛАТЫНИ (КОГНИТИВНО-ДИСКУРСИВНЫЙ ПОДХОД)",
        "text": "Статья посвящена выяснению места и роли латинского языка в формировании медицинской терминологии. В основе исследования лежит теория институционального дискурса. Показано, что формирование медицинской терминологии происходило анонимным коллективным адресантом с учетом особенностей языковой системы латыни и тех возможностей, которые латинский язык предоставлял для его восприятия коллективным адресатом.\nКлючевые слова: когнитивная парадигма, концепт, научное знание, анонимный коллективный адресант, анонимный коллективный адресат, образ, восприятие.\nИзвестно, что после утраты государственности с крахом Западной Римской империи в 476 году латинский язык фактически прекратил свое существование. Возникает вопрос: «Каким образом он сохранил свою объединяющую роль в науке и за счет чего он стал терминологической базой для медицинской науки?» Для ответа на этот вопрос необходимо определить основополагающую теорию. Таковой нам видится когнитивная лингвистика. Термин «когнитивная» образован от слова «cognitio, cognitionis f», что означает «знание, сознание».\nЯзык входит в науку прежде всего терминологией [Реформатский 1986: 164]. В рамках системно-структурного подхода обращается внимание на два момента: во-первых, термин отражает специальное понятие, связанное с тем или иным видом деятельности; во-вторых. термин как лексическая единица формирует одну семиотическую систему, которая имеет план содержания -терминологическое поле и план выра-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... жения -терминосистему. Термин в этой концепции фигурирует как элемент системы, внутри системы, с другими элементами системы.\nВ популярной нынче когнитивной парадигме знаний термин представляет собой не выражение понятия, застывшее образование, но вербализацию специального концепта, репрезентацию референта как чувственно и мыслительно воспринимаемого объекта на всех этапах его существования. Предложить в основу термина понятие или концепт -значит либо видеть термин как элемент знаковой системы, рассматриваемой вне человека, ее носителя, либо исследовать термин, используя коммуникативно-дискурсивную стратегию, направленную на выявление его особенностей, обусловленных ментальными процессами, происходящими в голове человека и определяющими его бытие и функционирование в обществе [Кубрякова 2004: 9].\nМы исследуем медицинскую латынь как репрезентирующую определенный тип социальной активности человека. Передача научного знания от ученых к специалистам и обучающимся формирует научный дискурс. Разные типы институционального дискурса дифференцируюся в зависимости от исполнения коммуникативных действий адресантом и адресатом [Карасик 2002: 278]. В нашем случае можно сказать, что речь идет об анонимном коллективном адресанте. Как этот коллективный адресант подсознательно создал «медицинскую латынь»? Представляется, что он «неизбежно встраивался в систему принятых в обществе способов картирования и оценки мира, то есть в систему культуры» [Карасик 2004: 286]. Следовательно, он оценил те достоинства, которыми обладал латинский язык, и воспользовался ими, строя медицинскую терминологию.\nАнонимный коллективный адресант предположил, что для медицинских терминов нужны в первую очередь две части речи, поскольку нужны именование и определение -имя существительное и имя прилагательное. Он увидел (или интуитивно почувствовал?), что в системе имен существительных для дифференциации именования и определения используются, в основном, два падежа -Nominativus Singularis и Pluralis и Genitivus Singularis и Pluralis. Между ними для имен существительных женского и мужского рода наблюдаются в соответствии с типом склонения следующие взаимосвязи:\nGen В Gen. Pl. имена существительные имеют следующие окончания: I скл.\n-ãrum II скл.\n-õrum III скл.\n-um (-ium) IV скл.\n-uum V скл.\n-erum Здесь тоже наблюдается определенная закономерность: через окончания проходят те гласные, которые либо характеризуют основу именно этого склонения, либо находятся с гласным основы в чередовании.\nИмена прилагательные I, II, III групп изменяются по падежам и числам (Nom. Sg., Gen. Sg., Nom.Pl., Gen. Pl.) в соответствии с категориями имен существительных I, II, III склонений. Прилагательные среднего рода также выступают особо в соответствии с формальными характеристиками имен существительных.\nИтак, для двух означаемых используется одно означающее и в системе имен существительных, и в системе имен прилагательных. В высшей степени соблюдается принцип языковой экономии, что в значительной степени возможно за счет отсутствия вариативности синтаксической структуры латинского словосочетания. Постоянство порядка слов обусловливает единство значения, форм и функций определения и определяемого.\nПри репрезентации медицинской латыни в ее терминологии заложен учет особенностей восприятия коллективным адресатом. В про-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... ности анонимного коллективного адресанта с учетом особенностей восприятия коллективным адресатом термина на всех этапах его порождения. "
    },
    {
        "heading": "ПРЕЦЕДЕНТНОСТЬ КАУЗАЦИИ ГАЗЕТНОГО ДИСКУРСА",
        "text": "В статье на примере использования прецедентных феноменов в газетном дискурсе рассмотрены элементы прототипической каузации: антецедент, агенс, инструмент, консеквент, пациенс, -а также использованные в анализируемых контекстах аргументы (теоретические, эмпирические, ценностные, декодирующие).\nКлючевые слова: прецедентность, прототипическая каузация, антецедент, агенс, инструмент, консеквент, газетный дискурс, концепт. Таким образом, категория каузальности является одной из актуальных для газетного дискурса, так как ее объективация позволяет решить задачи политической коммуникации -информирование адресата, воздействие на его сознание, убеждение в истинности предлагаемых суждений, побуждение его к определенным политическим действиям. Анализ каузативных ситуаций в газетном дискурсе показал, что, как правило, ее структурные элементы могут быть представлены прецедентными феноменами (ПФ) или реализованы на их фоне. Большая часть аргументов носит субъективный характер, особое место в контексте проанализированных публикаций занимает оценочная аргументация.  Статья посвящена анализу особенностей сочетаемости ключевых терминов и классифицирующих терминоэлементов \"nanosize(d) / nanoscale(d)\" и \"de(l) nanotamano / de (la) nanoescala\" как компонентов многокомпонентных терминов сферы нанотехнологий в современных английском и испанском языках. Исследуется функционирование данных терминоэлементов в соответствующих научно-технических текстах и дискурсе. Автор приходит к вы-1 Публикация выполнена в рамках проекта «Терминология нанотехнологий в дискурсивном аспекте: изучение сочетаемости терминов, их вариативности и уточнение принципов стандартизации» по гранту Президента РФ (ФГБОУ ВО «Пятигорский государственный университет», проект № МК-1274.2017.6, науч. рук. -канд. филол. наук, доц результатов, дата запроса: 20.10.2017 г.). Подобное соотношение также наблюдается в испанском языке, где преобладает использование терминоэлемента \"de(l) nanotamano\" по сравнению с терминоэлементом \"de (la) nanoescala \".\nВ рамках англо-и испаноязычного материала сферы нанотехнологий мы выделяем три группы терминологических сочетаний: 1) первую составляют сочетания обоих рассматриваемых терминоэлементов со значением наноразмера (\"nanosize(d) /de(l) nanotamano \") и наномасштаба (\"nanoscale(d)\" / \"de (la) nanoescala\") с именами существительными и некоторыми другими частями речи (например, герундием) (103 единицы); 2) вторую представляют сочетания имен существительных и некоторых других частей речи только с терминоэлементом \"nanosize(d)\" / \"de(l) nanotamano \" (96 единиц); 3) третьюсочетания с терминоэлементом \"nanoscale(d)\"/ \"de (la) nanoescala\" (51 единица).\nРассмотрим каждую из обозначенных выше групп подробнее. Первая группа, наиболее широко представленная в выборке (103 единицы), предполагает то, что оба анализируемых классифицирующих терминоэлемента \"nanosize(d) \" / \"de(l) nanotamano\" и \"nanoscale(d)\" / \" de (la) de(l) nanotamano / los aditivos de (la) nanoescala (наноразмерные / наномасштабные добавки), la ciencia de(l) nanotamano / la ciencia de la nanoescala (наноразмерная / наномасштабная наука), el efecto de(l) nanotamano / el efecto de (la) nanoescala (наноразмерный / наномасштабный эффект), el concepto de(l) nanotamano / el concepto de (la) nanoescala (наноразмерное / наномасштабное понятие), los materiales de(l) nanotamano / los materiales de (la) nanoescala (наноразмерные / наномасштабные материалы), el objeto de(l) nanotamano / el objeto de (la) nanoescala (наноразмерный / наномасштабный объект), и др.\nВторая группа терминологических сочетаний предполагает сочетание терминоэлемента \"nanosize(d)\" / \" de(l) nanotamano\" с различными основообразующими терминоэлементами при фактической несочетаемости последних с терминоэлементом \"nanoscale(d) \" / \"de (la) nanoescala\" (теоретически возможной сочетаемости, но не присутствующей в текстах и дискурсе) (96 единиц). Приведем некоторые примеры: nanosize(d) printing (наноразмерная печать), nanosize(d) electric contact (наноразмерный электрический контакт), nanosize(d) glauconite (наноразмерный глауконит), nanosize(d) sound detector; liposoma de(l) nanotamano (наноразмерная липосома), explotación del nanotamano (наноразмерное использование) и др.\nТретья группа сочетаний связана с употреблением исключительно терминоэлемента-прилагательного \"nanoscale(d) \" / \"de (la) nanoescala \" (51 единица). В рамках данной группы терминологических единиц со значением «наномасштаба» / «наноразмера» также можно привести VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... некоторые примеры из английского и испанского языков: nanoscale molecular / space level (наномасштабный молекулярный / космический уровень), nanoscale plastic shear (наномасштабный пластический сдвиг), nanoscale thermoelectric effect (наномасштабный термоэлектрический эффект), nanoscale transportation of materials (наномасштабный транпорт материалов), nanoscale electromechanical transistor (наномасштабный электромеханический транзистор), nanoscale heterophasity (наномасштабная гетерофазность), nanoscale hydrodynamics (наномасштабная гидродинамика), nanoscale spin dynamics (наномасштабная спиновая динамика); los fenómenos de la nanoescala (наномасштабные явления), el ámbito de la nanoescala (наномасштабная граница) и др.\nВ результате анализа эмпирического материала было выявлено, что рассматриваемые терминоэлементы \"nanosize(d)\" / \"nanoscale(d) \" и \"de(l) nanotamano \" / \"de (la) nanoescala\" обладают достаточно обширной сочетаемостью. В английском языке это также обусловлено разнообразием форм классифицирующих терминоэлементов (nanosize / nanosized и nanoscale / nanoscaled) В специальных текстах встречаются как общие случаи сочетаемости, когда один и тот же основообразующий терминоэлемент употребляется с обоими классифицирующими терминоэлементами (около 41,2% случаев), так и обособленной сочетаемости с терминоэлементом \"nanosize(d)\" / \"de(l) nanotamano\" (около 38,4%) / с терминоэлементом «nanoscale(d)» / \"de (la) nanoescala\" (около 20,4%). В результате анализа одного и того же объема англо-и испаноязычных текстов и словарных статей, на основе которых была осуществлена выборка терминов, было выявлено, что терминоэлементы \"nanosize(d\") / \"de(l) nanotamano\" встречаются в 1,3 раза более частотно по сравнению с терминоэлементом \"nanoscale(d)\"/ \"de (la) nanoescala\", в частности, в связи со своим более универсальным характером. В качестве перспектив исследования следует отметить поиск экстра-и интралингвистических причин подобного соотношения, а также выделения категорий понятий соответствующих нанотехнологических терминов с разбиением по всем трем группам сочетаемости."
    },
    {
        "heading": "ЛЕКСИКО-ГРАММАТИЧЕСКАЯ КООРДИНАЦИЯ В КОНФЛИКТНЫХ ДИАЛОГИЧЕСКИХ ЕДИНСТВАХ В ОБЩЕСТВЕННО-ПОЛИТИЧЕСКИХ ДИСКУССИЯХ",
        "text": "В статье рассматриваются случаи языковой координации в письменных Интернет-дискуссиях читателей газеты Washington Post. Цель -рассмотреть функции лексико-грамматической подстройки в конфликтных взаимодействиях. Анализ показывает, что в этих ситуациях координация лексических и синтаксических средств подчеркивает форму того, что было сказано оппонентом. Этой цели служит использование креативного взаимодействия в реактивной реплике сходного лексического наполнения и синтаксических структур. Внешняя, осуществляемая в форме высказывания, координация делает более заметными смысловые расхождения, когда говорящий меняет оценочную перспективу или эмоциональную реакцию на мысль, высказанную в инициирующей реплике другим участником дискуссии.\nКлючевые слова: общественно-политическая дискуссия, лексикограмматическая координация, лингвистическая подстройка, конфликтное общение, смена оценочной перспективы, оскорбление оппонента.\nИзучение координации коммуникантов с точки зрения используемых ими лексических и синтаксических средств, а также взаимодействия языковых единиц разных уровней в ходе этой координации представляет собой важные задачи при когнитивном и дискурсивном анализе общественно-политических дискуссий по ряду причин. До недавнего времени дискурс политиков и СМИ изучался главным образом как воздействие лидеров мнений на широкую общественность, роль которой в конструировании этого дискурса значительно недооценивалась. Такого рода коммуникация рассматривалась скорее как монолог политика или журналиста, обращенный ко многим и с крайне ограниченной обратной связью, нежели как относительно равноправное речевое взаимодействие многих участников. Однако с развитием Интернеттехнологий и технических средств коммуникации механизмы формирования общественного мнения подверглись серьезной трансформации. В результате, нам кажется, малопродуктивно говорить о политическом или медиа-дискурсе без учета того вклада, который делается широкой массой пользователей не только в рамках обратной связи при VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... При этом как отечественные, так и зарубежные исследования, не отрицая вероятной значимости подобных явлений и для конфликтного типа взаимодействий, тем не менее, обычно обсуждают коммуникативную координацию и интерактивную вербальную подстройку собеседников в устных диалогах в контексте кооперативных взаимодействий, чаще всего при решении бытовых задач, требующих совместного решения, или в рамках лабораторных экспериментов. Однако коммуникативная координация присутствует и в реализуемом в письменной форме общении в сети Интернет, причем не только в унисонном, но и в конфронтационном общении. В случаях несогласия с собеседником, когда участники дискуссии конкурируют друг с другом, отстаивая противоположные позиции и представляя оппозиционные социальные группы, такая коммуникативная координация также осуществляется, но, по-видимому, с иным функционалом. Это предположение заставило нас обратиться к он-лайн дискуссиям читателей, реагирующих на статьи в американской газете Washington Post, и рассмотреть те контактные реплики, где комментирующий реагирует на сказанное выше в треде другим комментирующим, выражая несогласие с его позицией, но при этом наблюдается лексико-грамматическая подстройка. Ограниченность рассмотренного материала не позволяет говорить о том, что выявленные нами функции такой подстройки исчерпывающи, однако сделанные выводы могут стать первым шагом к более полной классификации типов коммуникативной координации в конфликтном общении.\nПервый тип координации, выявлемый в рассмотренном материале, -это параллелизм синтаксических конструкций при повторе лексики, использованной в реплике оппонента. Такие случаи следует функционально подразделять на два подтипа: 1) эмоциональная реакция на оскорбление и 2) рациональное переосмысление идей оппонента. Граница между этими подтипами впрочем условна, ряд примеров характеризуются синтезом данных функций, однако такое деление позволяет подчеркнуть некоторые различия в языковом наполнении реплик.\nПосмотрим на примеры первой группы: Пр. 1 WP1 -We actually don't realize that Trump supporters are too ignorant to vote wisely. //-And can I say that you are just as ignorant because name calling is all liberals have left.\nПр. 2 WP2 -indictment posts are an automatic Ignore User. -'indictmentposts are an automatic head in sand' /liberal VI. Лексика, грамматика, дискурс: межуровневые  Видно, что примеры 1 -4 построены по принципу отзеркаливания схемы «X is + негативная характеристика» из инициирующей реплики с заменой характеризуемого субъекта. По сути, они представляют собой короткую эмоциональную реакцию типа «сам дурак», обращающую оскорбление, использованное против себя/своей группы, на оппонента. Синтаксический параллелизм и лексический повтор позволяют обратить внимание на то, что некорректное ведение дискуссии инициировано первым комментирующим, и частично снять с себя ответственность за собственную оскорбительную реплику в его адрес.\nПримеры второй группы связаны с реакцией на мысль, высказанную в инициирующей реплике, не направленной на прямое оскорбление кого-либо из участников дискуссии (хотя оно может присутствовать в контексте):\nПр. 5 WP1 -So, basically Gene's blaming the white \"racists\" who want our borders better secured, our immigration law better enforced, our public safety better secured, our jobs returned, our debts reduced, our military better funded, and our nation made great again, as \"creating\" Donald J. Trump.//-I think Gene is blaming the white \"racists\" who love a candidate who literally tweets out propaganda taken directly from white supremacist websites.\nПр. 6 WP3 -So the low information voter thinks that the immigrants are taking their jobs. Ha so they think Americans are going to pay $10 a pound for a tomato?// -just out of curiosity, how do you think those 40 million are surviving if not by taking American jobs? You do know it's not limited to picking tomatoes, don't you?\nПр. 7 WP4 -The Democrat Party = the \"Culture of Death \". \"If we are not against abortion we are against our own survival. \"// -If we are not for our own individual and personal freedoms, then we are slaves to masters Пр. 8 WP4 -Hillary is a regular person, not a sex symbol -with better experience than anyone to be President and some good ideas -big contrast to the GOP front -Hillary is a regular person, YEA that made 50 million dollars in six months after leaving the White House dead broke.//-Hillary is a \"regular\" person? Do you really believe that or do you get paid by her campaign to post in her favor? How many \"regular\" VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... Пр. 9 WP2 -Only Trump can bring about the revolution that Bernie keeps dreaming about. In point of fact Trump's 'movement' is already under way...// -And it is uuuuuge and smelly.\nПр. 10 WP4 -I have always viewed Ted Cruz as a real Growth! //and a good dermatologist can get rid of him //-Like a benign or malignant tumor? // -Definitely malignant. // -More along the lines of a hemorrhoid...need a good proctologist В пр. 9 видно, как нейтральное высказывание (помещенное в контекст положительной оценки предыдущего предложения Only Trump can bring about the revolution...) относительно того, что движение в поддержку Трампа набирает обороты, приобретает в ироническом подхвате ответной реплики негативную оценку. Превращая инициирующую реплику в предложение с соединительной связью, второй комментирующий добавляет аллюзию на широко обсуждавшуюся во время предвыборной кампании диалектную особенность произнесения huge Берни Сандерсом, тем самым внешне продолжая параллель Сандерс-Трамп из инициирующей реплики (оба политика с разной степенью выраженности демонстрируют в речи акцентные черты старшего поколения жителей Нью-Йорка). Однако добавление второго прилагательного smelly однозначно демонстрирует политические предпочтения второго коммуниканта. В пр. 10 аналогичный подхват с использованием сочинительной связи реинтерпретирует положительное Growth в значении «сила; тот, кто имеет возможность, что-то сделать» в инициирующей реплике, в негативном ключе со значением «опухоль; нечто лишнее». Последующие реплики других участников дискуссии поддерживают эту позицию в отношении Теда Круза, развивая предложенный образ.\nТаким образом, функция рассмотренных подхватов в конфликтных диалогических единствах сымитировать согласие с мыслью предыдущего комментирующего и ее смысловое развитие, а в действительности через синтаксическое развитие изменить смысл инициирующей реплики на противоположный. Сходной функцией обладает лексическая координация без синтаксической подстройки в примерах, где ответная реплика повторяет использованное первым коммуникантом слово с его переосмыслением:\nПр. 11 WP2 -We Americans Demand Change, and we are very Angry. //-Hold out your hat. I think I can spare you some change.\nПр. 12 WP2 -Mr. Sargent keeps writing about the coming Trump \"demise\", but The Donald keeps rolling along, like the bumble bee. //-A bumblebee is not the sort of insect that comes to mind where Trump is con-VI. Лексика, грамматика, дискурс: межуровневые и межкатегориальные ... cerned. // -Not the sort of insect that comes to mind when you think about \"rolling along\", come to that. Maybe, he meant \"tumble bee\"? I mean, if there were such an insect? В пр. 11 ответная реплика резко снижает пафос, меняя значение change «перемены», на «сдача, мелочь», которую говорящий предлагает подать первому комментирующему. В пр. 12 две ответных реплики разных коммуникантов, кооперативно скоординированных друг с другом, издеваются над неуклюже сформулированной в инициирующей реплике идеей того, что Трамп набирает популярность, и предрекают ему неудачу в гонке. Такие иронические переосмысления лексики, использованной в инициирующих репликах, призваны оскорбить оппонента, представить его позицию в невыгодном свете, как нелепую, не заслуживающую внимания.\nВ целом, видно, что в конфликтных взаимодействиях языковая координация акцентирует внимание на форме сказанного оппонентом и часто предполагает креативное взаимодействие лексического и синтаксического уровней в порождаемых высказываниях. Внешняя согласованность подчеркивает смысловые расхождения при смене оценочной перспективы или эмоциональной реакции на сказанное предыдущим комментирующим. "
    }
]